var textArray = [
    'ภาพมีปัญหาอยู่หรอ',
    'ทำสิ่งที่เป็นไปไม่ได้ ให้เป็นไปได้',
    'เสียงในหัวว่าไง',
    'เขาจะตอบข้อความไหม',
    'จะทำให้ทันเวลาไหม',
    'หาคนทำไม่ได้หล่ะสิ',
    'เอายัง',
    'เอ้า..เลื่อน',
    'ทักไปไม่ตอบอีกแล้ว',
    'แบบนี้มีใครทำได้อีกบ้าง',
    'อย่าคิดแบบนั้น',
    'ไม่น่าถามแบบนั้นเลย',
    'จะอธิบายยังไงดี',
    'วันหลังละกัน',
    'อย่างง',
    'ถ้า..ส่งภาพนี้ให้เขาดู',
    'ไปเจ้าอื่นดีกว่า',
    'พอได้อยู่',
    'มันจะหลอกให้โอนเงินไหม',
    'ไม่เอาดีกว่า ไม่ทำและ',
    'แบบนี้ราคามันจะกี่บาท',
    'ตัดสินใจได้ยัง',
    'อยากทำเป็นบ้าง จะได้ไม่เสียเงิน',
    'แบบนี้คนอื่น น่าจะมองไม่ออก',
    'ถ้า..เอาแบบนี้',
    'เริ่มทักยังไงดี',
    'มีเงิน แต่ทำไม่ได้อีกแล้ว',
    'มันแยกกันออกไหม',
    'มันจะดูรู้ไหมวะ',
    'ไม่เอาดีกว่า เดี๋ยวโดนจับได้',
    'เงินจะพอไหมนี่',
    'ทำไมหยุดคิดไม่ได้',
    'เสี่ยงลองดีไหมวะ',
    'ไมราคามันถูกกว่าชาวบ้าน',
    'ถูกจัง งานน่าจะออกมาห่วย'
];
function raning() {
    randomWord = Math.floor(Math.random() * textArray.length);
    document.getElementById('randomword2').innerHTML = textArray[randomWord];
}


raning()
