[
    {
        "data": "การหายใจทางจมูกช่วยลดแรงในการออกกำลังกาย เพิ่มความทนทาน"
    },
    {
        "data": "สูตรคำนวณ: 180 - อายุ = อัตราการเต้นของหัวใจสูงสุดที่ยังอยู่ในโซนแอโรบิก"
    },
    {
        "data": "ปวดหัว ไซนัสอักเสบ ผลข้างเคียงจากการหายใจทางปาก"
    },
    {
        "data": "งานวิจัยจากญี่ปุ่น ชี้ว่า หนูทดลองที่หายใจทางปากมีสมองทำงานช้าลง"
    },
    {
        "data": "ว่ารูจมูกมีการเต้นเป็นจังหวะของตัวเอง เปิดและปิดคล้ายดอกไม้ ตลอดทั้งวันทั้งคืน"
    },
    {
        "data": "บางคนที่มีความคิดเรื่องเพศ อาจทำให้รูจมูกบวมมาก จนหายใจลำบากและเริ่มมีอาการจามไม่หยุด ซึ่งภาวะนี้เรียกว่า honeymoon rhinitis"
    },
    {
        "data": "เนื้อสัตว์เป็นอาหารที่เชื่อมโยงกับการเร่งการแก่ชรา"
    },
    {
        "data": "ส่วนผสมของดินปืน: ประสิว 75%, ถ่าน 15%, กำมะถัน 10%"
    },
    {
        "data": "สารซัลโฟราเฟนในผักบรอกโคลี ช่วยบรรเทาอาการออทิซึม"
    },
    {
        "data": "การลดปริมาณอาหาร อาจช่วยยืดอายุขัยได้"
    },
    {
        "data": "มนุษย์ทุกคนมีประกายแฝงของพลังศักดิ์สิทธิ์ ซึ่งขัดแย้งกับหลักศาสนาที่ต้องการให้คนนับถือพระเจ้าองค์เดียว"
    },
    {
        "data": "สัญญาณเตือนภัยจากธรรมชาติ เช่น น้ำลดเร็ว พื้นทรายแห้ง น้ำทะเลเปลี่ยนสี ช่วยให้ชาวเกาะรู้ว่าคลื่นสึนามิกำลังจะมา"
    },
    {
        "data": "มิติทั้งสามของอวกาศนั้นโค้งงอด้วยแรงโน้มถ่วงจากสสารในจักรวาลเป็นมิติที่สี่ที่เรามองไม่เห็น"
    },
    {
        "data": "นักวิทยาศาสตร์ส่วนใหญ่เชื่อว่ารูปร่างของจักรวาลแบน"
    },
    {
        "data": "กาแล็กซี่มีหลายรูปทรง เช่น ก้นหอย วงรี และทรงไม่แน่นอน"
    },
    {
        "data": "Buteyko method คือการฝึกหายใจน้อยลงเพื่อรักษาโรค"
    },
    {
        "data": "สัตว์เลี้ยงลูกด้วยนมที่อายุยืน มักหายใจช้า"
    },
    {
        "data": "หายใจเข้าทางจมูกช้าๆ และหายใจออกยาวๆ ส่งผลดีต่อสุขภาพ"
    },
    {
        "data": "การปฏิวัติอุตสาหกรรมอาหารยิ่งส่งผลร้ายต่อระบบหายใจของมนุษย์"
    },
    {
        "data": "'วิ่งเป็นช่วงๆ' เหมาะกับพื้นที่โล่ง ช่วยให้เคลื่อนที่เร็ว ซ่อนตัว ยิงตอบโต้"
    },
    {
        "data": "การเผชิญหน้ากับศัตรู ต้องอาศัยการประสานงานที่รวดเร็วและมีประสิทธิภาพ"
    },
    {
        "data": "วิตามินซี เป็นสารต้านอนุมูลอิสระที่สำคัญในร่างกาย"
    },
    {
        "data": "ระดับวิตามินซีลดลงตามวัย"
    },
    {
        "data": "รับประทานวิตามินซีขนาดสูงเสี่ยงต่อการเกิดนิ่วในไต"
    },
    {
        "data": " กินแอปเปิ้ลมากขึ้น -> ความเสี่ยงต่อการเสียชีวิตก่อนวัยอันควรลดลง 15%"
    },
    {
        "data": "การศึกษาในแมลงวันผลไม้: สารสกัดจากแอปเปิ้ล -> ยืดอายุขัย"
    },
    {
        "data": "สารเซอร์ทูอินส์ มีบทบาทสำคัญในการป้องกันโรคอัลไซเมอร์"
    },
    {
        "data": "สายลับจะเน้นการเลียนแบบพฤติกรรมของอีกฝ่ายมากกว่าการพูดคุย"
    },
    {
        "data": "เริ่มต้นสร้างความสัมพันธ์ด้วยการเลียนแบบพฤติกรรม"
    },
    {
        "data": "3.2 วินาที เป็นระยะเวลาสบตาที่คนส่วนใหญ่รู้สึกสบายใจ"
    },
    {
        "data": "ถามคำถามปลายเปิด กระตุ้นให้คู่สนทนาอธิบายเพิ่มเติม"
    },
    {
        "data": "ใช้ความสนใจของคนอื่นสร้างบทสนทนา"
    }
]