[
    {
        "data": "การหายใจทางจมูกช่วยลดแรงในการออกกำลังกาย เพิ่มความทนทาน"
    },
    {
        "data": "สูตรคำนวณ: 180 - อายุ = อัตราการเต้นของหัวใจสูงสุดที่ยังอยู่ในโซนแอโรบิก"
    },
    {
        "data": "ปวดหัว ไซนัสอักเสบ ผลข้างเคียงจากการหายใจทางปาก"
    },
    {
        "data": "งานวิจัยจากญี่ปุ่น ชี้ว่า หนูทดลองที่หายใจทางปากมีสมองทำงานช้าลง"
    },
    {
        "data": "รูจมูกมีการเต้นเป็นจังหวะของตัวเอง เปิดและปิดคล้ายดอกไม้ ตลอดทั้งวันทั้งคืน"
    },
    {
        "data": "บางคนที่มีความคิดเรื่องเพศ อาจทำให้รูจมูกบวมมาก จนหายใจลำบากและเริ่มมีอาการจามไม่หยุด ซึ่งภาวะนี้เรียกว่า honeymoon rhinitis"
    },
    {
        "data": "เนื้อสัตว์เป็นอาหารที่เชื่อมโยงกับการเร่งการแก่ชรา"
    },
    {
        "data": "ส่วนผสมของดินปืน: ดินประสิว 75%, ถ่าน 15%, กำมะถัน 10%"
    },
    {
        "data": "สารซัลโฟราเฟนในผักบรอกโคลี ช่วยบรรเทาอาการออทิซึม"
    },
    {
        "data": "การลดปริมาณอาหาร อาจช่วยยืดอายุขัยได้"
    },
    {
        "data": "มนุษย์ทุกคนมีประกายแฝงของพลังศักดิ์สิทธิ์ ซึ่งขัดแย้งกับหลักศาสนาที่ต้องการให้คนนับถือพระเจ้าองค์เดียว"
    },
    {
        "data": "สัญญาณเตือนภัยจากธรรมชาติ เช่น น้ำลดเร็ว พื้นทรายแห้ง น้ำทะเลเปลี่ยนสี ช่วยให้ชาวเกาะรู้ว่าคลื่นสึนามิกำลังจะมา"
    },
    {
        "data": "มิติทั้งสามของอวกาศนั้นโค้งงอด้วยแรงโน้มถ่วงจากสสารในจักรวาลเป็นมิติที่สี่ที่เรามองไม่เห็น"
    },
    {
        "data": "นักวิทยาศาสตร์ส่วนใหญ่เชื่อว่ารูปร่างของจักรวาลแบน"
    },
    {
        "data": "กาแล็กซี่มีหลายรูปทรง เช่น ก้นหอย วงรี และทรงไม่แน่นอน"
    },
    {
        "data": "Buteyko method คือการฝึกหายใจน้อยลงเพื่อรักษาโรค"
    },
    {
        "data": "สัตว์เลี้ยงลูกด้วยนมที่อายุยืน มักหายใจช้า"
    },
    {
        "data": "หายใจเข้าทางจมูกช้าๆ และหายใจออกยาวๆ ส่งผลดีต่อสุขภาพ"
    },
    {
        "data": "การปฏิวัติอุตสาหกรรมอาหารยิ่งส่งผลร้ายต่อระบบหายใจของมนุษย์"
    },
    {
        "data": "'วิ่งเป็นช่วงๆ' เหมาะกับพื้นที่โล่ง ช่วยให้เคลื่อนที่เร็ว ซ่อนตัว ยิงตอบโต้"
    },
    {
        "data": "การเผชิญหน้ากับศัตรู ต้องอาศัยการประสานงานที่รวดเร็วและมีประสิทธิภาพ"
    },
    {
        "data": "วิตามินซี เป็นสารต้านอนุมูลอิสระที่สำคัญในร่างกาย"
    },
    {
        "data": "ระดับวิตามินซีลดลงตามวัย"
    },
    {
        "data": "รับประทานวิตามินซีขนาดสูงเสี่ยงต่อการเกิดนิ่วในไต"
    },
    {
        "data": " กินแอปเปิ้ลมากขึ้น -> ความเสี่ยงต่อการเสียชีวิตก่อนวัยอันควรลดลง 15%"
    },
    {
        "data": "การศึกษาในแมลงวันผลไม้: สารสกัดจากแอปเปิ้ล -> ยืดอายุขัย"
    },
    {
        "data": "สารเซอร์ทูอินส์ มีบทบาทสำคัญในการป้องกันโรคอัลไซเมอร์"
    },
    {
        "data": "สายลับจะเน้นการเลียนแบบพฤติกรรมของอีกฝ่ายมากกว่าการพูดคุย"
    },
    {
        "data": "เริ่มต้นสร้างความสัมพันธ์ด้วยการเลียนแบบพฤติกรรม"
    },
    {
        "data": "3.2 วินาที เป็นระยะเวลาสบตาที่คนส่วนใหญ่รู้สึกสบายใจ"
    },
    {
        "data": "ถามคำถามปลายเปิด กระตุ้นให้คู่สนทนาอธิบายเพิ่มเติม"
    },
    {
        "data": "ใช้ความสนใจของคนอื่นสร้างบทสนทนา"
    },
    {
        "data": "สะกดจิตเข้ากับความเชื่อทางศาสนา พลังศรัทธาสามารถช่วยรักษาโรคได้"
    },
    {
        "data": "โลหะผงแต่ละชนิดเผาไหม้ที่อุณหภูมิและความยาวคลื่นแสงต่างกัน"
    },
    {
        "data": "กำมะถัน เป็นแร่ธาตุที่มีประสิทธิภาพในการรักษาโรคผิวหนังหลายชนิด"
    },
    {
        "data": "กำมะถันมีฤทธิ์ต้านเชื้อแบคทีเรียและเชื้อรา"
    },
    {
        "data": "คาเฟอีน 100 มิลลิกรัม ปลอดภัย แต่ 10 กรัม อาจถึงตาย"
    },
    {
        "data": "ใช้พาราเซตามอลเกิน 8 เม็ดต่อวัน ทำให้เกิดพิษต่อตับ"
    },
    {
        "data": "อาหารยุคใหม่แปรรูปทำให้ขาดวิตามิน"
    },
    {
        "data": "ลิ้นยาวสามารถทำให้อุดกั้นระบบทางเดินหายใจได้ โดยเฉพาะตอนนอนหลับ"
    },
    {
        "data": "จัดฟันแบบดึงฟันเข้าด้านในทำให้ช่องปากแคบลง ส่งผลให้หายใจติดขัด"
    },
    {
        "data": "เทโลเมียร์: ปลายโครโมโซมทำหน้าที่ป้องกันไม่ให้ DNA เสื่อมสภาพ"
    },
    {
        "data": "เทโลเมียร์: ยิ่งสั้น ยิ่งแก่เร็ว เสี่ยงโรคต่างๆ"
    },
    {
        "data": "ใบหน้าที่ดูแก่กว่าวัย เป็นตัวบ่งบอกสุขภาพที่ไม่ดี"
    },
    {
        "data": "ร่างกายมีเอ็นไซม์ “เทโลเมอเรส” ช่วยชะลอการสั้นของเทโลเมียร์"
    },
    {
        "data": "การกระตุ้นเทโลเมอเรสไม่ทำให้เป็นโรคมะเร็ง"
    },
    {
        "data": "อาหารที่ดีต่อการยืดอายุของเทโลเมียร์ ได้แก่ ผัก ผลไม้ ธัญพืช ถั่วต่างๆ และอาหารที่อุดมด้วยไฟเบอร์และสารต้านอนุมูลอิสระ"
    },
    {
        "data": "อาหารแปรรูป เนื้อสัตว์แปรรูป น้ำตาล ไขมันทรานส์ มีผลทำให้เทโลเมียร์สั้นลง"
    },
    {
        "data": "การศึกษาวิจัยออกกำลังกายแบบแอโรบิก 6 เดือน เพิ่มความยาวเทโลเมียร์"
    },
    {
        "data": "อาหารจากพืชส่งผลต่อความยาวเทโลเมียร์ มากกว่าการออกกำลังกาย"
    },
    {
        "data": "วิตามิน D: มีงานวิจัยบางชิ้นชี้ว่าช่วยยืดเทโลเมียร์ "
    },
    {
        "data": "การสร้างเครือข่ายเป็นการสร้างพันธมิตรเชิงกลยุทธ์"
    },
    {
        "data": "เรียกชื่อบ่อย ๆ ช่วยดึงความสนใจและสร้างความรู้สึกว่าบุคคลนั้นน่าสนใจ"
    },
    {
        "data": "สังเกตภาษากาย: คนที่สนใจจะสบตา โน้มตัวมาฟัง"
    },
    {
        "data": "สังเกตคำพูด: คนที่สนใจจะพูดถึงข้อดีของตัวเอง"
    },
    {
        "data": "เสนอสิ่งที่มีค่าจริงๆ ให้กับอีกฝ่าย"
    },
    {
        "data": "ใจความสำคัญของเวทมนตร์ คือ การใช้สมาธิและความตั้งใจ"
    },
    {
        "data": "วิธีฝึก gnosis ที่ดีและปลอดภัยที่สุดคือการนั่งสมาธิ"
    },
    {
        "data": "จิตตภาวนา: มุ่งเน้นการฝึกจิตให้เห็นภาพนิมิตต่างๆ เช่น แสงสว่าง พระพุทธรูป หรือเทพเจ้า"
    },
    {
        "data": "กสิณ: มุ่งเน้นการฝึกจิตให้จดจ่อกับภาพนิมิตที่กำหนดไว้ เช่น ดิน น้ำ ไฟ ลม"
    },
    {
        "data": "สายโยคะ เน้นการหลุดพ้น ไม่เน้นพลังวิเศษ"
    },
    {
        "data": "การฝึกสมาธิอย่างจริงจังอาจช่วยให้ควบคุมพลังพิเศษได้"
    },
    {
        "data": "ก๊าซไวไฟลึกลับค้นพบในศตวรรษที่ 16 ต่อมาถูกระบุชื่อว่า ไฮโดรเจน"
    },
    {
        "data": "ค้นพบก๊าซหุงต้ม (ผสมมีเทน คาร์บอนมอนอกไซด์ ไฮโดรเจน) จากการทดลองความร้อนกับถ่านหิน"
    },
    {
        "data": "ค้นพบก๊าซคาร์บอนไดออกไซด์ (CO2) จากการทดลองเผาถ่าน"
    },
    {
        "data": "วิตามินและแร่ธาตุแบบน้ำ: เหมาะสำหรับกรณีต้องการเสริมเฉพาะจุดแบบเร่งด่วน ดูดซึมง่าย"
    },
    {
        "data": "ไข่เป็นอาหารเสริมชั้นยอดเพราะมีโปรตีน ไขมันโอเมก้า3 วิตามิน แร่ธาตุต่างๆ รวมถึงสารต้านอนุมูลอิสระ ลูเทอิน"
    },
    {
        "data": "เมล็ดเจีย เป็นเมล็ดธัญพืชขนาดเล็กที่มีคุณค่าทางโภชนาการสูง โปรตีน ไขมันโอเมก้า 3 ไฟเบอร์ แคลเซียม วิตามิน แร่ธาตุต่างๆ"
    },
    {
        "data": "เมล็ดแฟลกซ์ มีคุณค่าทางโภชนาการคล้ายเมล็ดเจีย"
    },
    {
        "data": "น้ำมันมะพร้าว แหล่งไขมันอิ่มตัวที่ดีต่อสุขภาพ เก็บได้นาน ใช้แทนน้ำมันพืช"
    },
    {
        "data": "ไขมันอิ่มตัวในน้ำมันมะพร้าวดีกว่าไขมันจากสัตว์"
    },
    {
        "data": "ต้นไม้มีกระแสไฟฟ้าเหมือนแบตเตอรี่"
    },
    {
        "data": "ต้นไม้ใช้กระแสไฟฟ้าเพื่อส่งสัญญาณไปยังต้นไม้ต้นอื่น ได้ไกล 48 กิโลเมตร"
    },
    {
        "data": "รอยแผลเป็นบนวงปีต้นไม้ บอกถึงเหตุการณ์ภัยธรรมชาติ เช่น ไฟป่า พายุ"
    },
    {
        "data": "แมลงมีจำนวนเพิ่มขึ้นและลดลงเป็นรอบ ๆ โดยใช้เวลา 3 รอบ คือ 9.2 ปี, 15 ปี และ 22.7 ปี  ต่อรอบวัฏจักร"
    },
    {
        "data": "แพลงก์ตอนเป็นอาหารสำคัญสำหรับสัตว์น้ำหลายชนิด"
    },
    {
        "data": "แพลงก์ตอนจะมีจำนวนมาก 2 ปี จำนวนน้อย 2 ปี วนเป็นรอบ ทุกๆ 4 ปี"
    },
    {
        "data": "ความดันโลหิตจะสูงขึ้นในตอนเช้าและลดลงในตอนเย็น"
    },
    {
        "data": "แสงเป็นตัวกระตุ้นหลักของนาฬิกาชีวภาพ"
    },
    {
        "data": "ช่วงกลางคืน ตับจะเปลี่ยนไกลโคเจนเป็นกลูโคส เพื่อเป็นพลังงานให้กับร่างกาย"
    },
    {
        "data": "ปอดจะมีความจุน้อยลง ในตอนกลางคืน"
    },
    {
        "data": "ดวงจันทร์มีอิทธิพลต่อแรงโน้มถ่วงบนโลก"
    },
    {
        "data": "ดวงจันทร์ส่งผลต่อนาฬิกาชีวภาพของสิ่งมีชีวิต"
    },
    {
        "data": "นักโหราศาสตร์สังเกตปรากฏการณ์บนท้องฟ้าและพฤติกรรมมนุษย์บนโลก แล้วนำมาเชื่อมโยงกัน"
    },
    {
        "data": "โหราศาสตร์การเงินสามารถทำนายตลาดได้ง่ายกว่าโหราศาสตร์ส่วนบุคคล"
    },
    {
        "data": "ตลาดหุ้นมีผู้คนจำนวนมาก ทำให้ตลาดมีแนวโน้มตอบสนองต่อการเปลี่ยนแปลงของท้องฟ้าได้ค่อนข้างแม่นยำ"
    },
    {
        "data": "พื้นผิวของดาวศุกร์เต็มไปด้วยภูเขาไฟ"
    },
    {
        "data": "ดาวอังคารมีพื้นผิวเป็นทะเลทราย"
    },
    {
        "data": "ดวงจันทร์อีกด้านไม่เคยหันเข้าหาโลก"
    },
    {
        "data": "จักรวรรดิโรมันเคยประสบภาวะเงินเฟ้อสูงถึง 15,000%"
    },
    {
        "data": "Botox ผลิตจากแบคทีเรียพิษ  ซึ่งเป็นพิษต่อระบบประสาทร้ายแรง"
    },
    {
        "data": "เทคนิค Mewing เป็นวิธีการวางลิ้นหายใจที่ถูกต้อง "
    },
    {
        "data": "เทคนิควางลิ้น Mewing ช่วยให้ฟันเรียงตัวสวยขึ้น โดยไม่ต้องจัดฟัน"
    },
    {
        "data": "กลืนน้ำลาย ตำแหน่งลิ้นช่วงนั้นคือการวางลิ้นที่ถูกวิธี Mewing"
    },
    {
        "data": "ดุนลิ้นติดเพดานปาก แก้อาการนอนกรน"
    },
    {
        "data": "การวิ่งหลบกระสุนควรใช้เวลาแค่ 3-5 วินาที"
    },
    {
        "data": "สารไฟเซติน (Fisetin) มีประสิทธิภาพในการกำจัดเซลล์แก่ และสามารถยืดอายุขัยของสิ่งมีชีวิตได้"
    },
    {
        "data": "สารสกัดไฟเซตินพบมากในสตรอเบอร์รี่"
    },
    {
        "data": "เมล็ดพันธุ์อินทผลัมบางชนิดสามารถเก็บรักษาตัวเองได้นาน 2,000 ปี"
    },
    {
        "data": "การย้อนวัยของเซลล์เป็นกุญแจสำคัญในการรักษาโรคต่างๆ"
    },
    {
        "data": "กินอาหารจากพืชล้วนเป็นเวลา 3 เดือน ให้ให้ยีนป้องกันโรคทำงานเต็มประสิทธิภาพสูงสุด"
    },
    {
        "data": "สูบหรือมดมควันบุหรี่ ทำให้แก่เร็ว"
    },
    {
        "data": "การบริโภคเนื้อสัตว์: มีความสัมพันธ์ชัดเจนกับการแก่เร็ว อาจเกี่ยวข้องกับสารพิษตกค้าง"
    },
    {
        "data": "ราชินีผึ้งกินอาหารต่างจากผึ้งงาน ส่งผลต่อการเจริญเติบโตและอายุขัย"
    },
    {
        "data": "ถ้าข้อมูลมีค่า สายลับจะถูกส่งต่อให้เจ้าหน้าที่คนอื่น"
    },
    {
        "data": "เทคนิคการหายใจแบบ Tummo มาประยุกต์ใช้วิ่งมาราธอนบนหิมะเหนือเส้นอาร์กติกเซอร์เคิลโดยไม่สวมเสื้อผ้า"
    },
    {
        "data": "โรคภูมิแพ้ตัวเอง เกิดจากระบบภูมิคุ้มกันทำงานผิดปกติ โจมตีเซลล์ร่างกายตัวเอง"
    },
    {
        "data": "การหายใจแบบ Wim Hof อาจช่วยรักษา โรคภูมิแพ้ตัวเอง"
    },
    {
        "data": "การเคลื่อนที่เป็นเส้นตรงช่วยให้ทหารทุกคนมีแนวการยิงที่ชัดเจน"
    },
    {
        "data": "ทหารทุกคนในแถวต้องรู้ตำแหน่งของเพื่อนร่วมทีม"
    },
    {
        "data": "ศัตรูที่นอนนิ่งอาจแกล้งตายเพื่อโจมตีเมื่อเข้าประชิด"
    },
    {
        "data": "ปล่อยข่าวลือว่าผู้นำมีความสัมพันธ์กับเมียคนอื่น"
    },
    {
        "data": "ยุยงให้ผู้ติดตามทะเลาะกัน"
    },
    {
        "data": "ก๊าซพิษคลอรีนหนาแน่นกว่าอากาศ จึงสามารถไหลลงพื้นที่ต่ำได้"
    },
    {
        "data": "การใช้ก๊าซพิษคลอรีนสร้างความทุกข์ทรมานอย่างแสนสาหัส แก่ผู้ที่ถูกโจมตี"
    },
    {
        "data": "หน่วยโจมตีแบบตีวงล้อม เคลื่อนที่ไปยังจุดที่ศัตรูมองไม่เห็น เพื่อโจมตีแบบฉับพลันจากด้านข้าง"
    },
    {
        "data": "เข้าสู่ killzone - ชุดสนับสนุนต้องหยุดยิง"
    },
    {
        "data": "กรดโฟลิค (วิตามินบี) มีผลต่อภาวะเมทิลเลชัน ช่วยชะลอวัย"
    },
    {
        "data": "ศตวรรษที่ 18 เรียกก๊าซคาร์บอนไดออกไซด์ว่า “ก๊าซไม้” เพราะได้จากการเผาไม้"
    },
    {
        "data": "แพทย์ยุคโบราณรักษานิ่วในไตด้วยวิธีการละลายนิ่วด้วยน้ำปูนใส ด้วยการดื่ม"
    },
    {
        "data": "การบันทึกอารมณ์ของผู้หญิงจะมีความแปรปรวนมากกว่าผู้ชาย"
    },
    {
        "data": "รอบยาว (7 ปี) - บางคนมีช่วงเวลาที่ทำงานได้ดีเป็นพิเศษทุกๆ 7 ปี"
    },
    {
        "data": "อุณหภูมิที่ร้อนจัดหรือหนาวจัด ส่งผลต่ออารมณ์ ความวิตกกังวล และความก้าวร้าว"
    },
    {
        "data": "แสงแดดช่วยเพิ่มระดับเซโรโทนิน (serotonin) ฮอร์โมนที่ส่งผลต่ออารมณ์และความรู้สึก"
    },
    {
        "data": "เสียงฝนและกลิ่นดินหลังฝนตกช่วยให้ผ่อนคลายและลดความเครียด"
    },
    {
        "data": "เสียงน้ำไหล เสียงนกร้อง ช่วยให้ผ่อนคลายและลดความเครียด"
    },
    {
        "data": "แสงสว่างที่ไม่เพียงพอ ส่งผลต่ออารมณ์ ความรู้สึก และประสิทธิภาพในการทำงาน"
    },
    {
        "data": "พื้นที่แออัด ส่งผลต่อความเครียด ความวิตกกังวล และพฤติกรรมต่อต้าน"
    },
    {
        "data": "สิ่งแวดล้อมมีผลต่ออารมณ์ ความรู้สึก และพฤติกรรมของมนุษย์"
    },
    {
        "data": "สมองส่วน อะมิกดาลา (amygdala) ประมวลผลอารมณ์ ความกลัว ความโกรธ ความวิตกกังวล และความสุข"
    },
    {
        "data": "โรคทำลายสมองส่วนอะมิกดาลา ผู้ป่วยจะไม่รู้สึกกลัวอะไรเลย"
    },
    {
        "data": "ก๊าซคาร์บอนไดออกไซด์กระตุ้นกลไกทางร่างกายทำให้รู้สึกหวาดกลัว"
    },
    {
        "data": "การหายใจไม่ออก กระตุ้นกลไกให้ร่างกายสร้างความกลัวขึ้นมา"
    },
    {
        "data": "ร่างกายควบคุมการหายใจโดยตรวจจับระดับคาร์บอนไดออกไซด์  ไม่ใช่ระดับออกซิเจน"
    },
    {
        "data": "เมื่อรับคาร์บอนไดออกไซด์สูง เซลล์ประสาทส่งสัญญาณไปยังสมองให้หายใจเร็วและแรง"
    },
    {
        "data": "ถอยทีละ 1-2 นาย สลับกับการยิงกด"
    },
    {
        "data": "เคลื่อนที่แบบเฉียง เพื่อหลอกศัตรู"
    },
    {
        "data": "หมักเนื้อสัตว์ด้วยน้ำมะนาวหรือน้ำส้มสายชูจะช่วยลด AGEs (Advanced Glycation End products)"
    },
    {
        "data": "การบริโภคเนื้อสัตว์อาจส่งผลต่อภาวะสมองเสื่อม"
    },
    {
        "data": "อาหารที่มี AGE สูง (เนื้อสัตว์แปรรูป) อาจส่งผลต่อโรคเรื้อรัง"
    },
    {
        "data": "ถั่วทำให้ระดับน้ำตาลในเลือดต่ำลงอย่างมาก"
    },
    {
        "data": " แบคทีเรียในลำไส้สร้างกรดไขมันสายสั้นจากกากอาหารในถั่ว ซึ่งอาจส่งผลต่อการย่อยอาหารมื้อต่อไปได้ดีขึ้น"
    },
    {
        "data": "ถั่วลูกไก่ช่วยควบคุมระดับน้ำตาลในเลือดของผู้ป่วยเบาหวาน"
    },
    {
        "data": "การปรุงอาหารที่มีแป้งแบบเย็นช่วยลดน้ำตาลในเลือด"
    },
    {
        "data": "รักษาความสัมพันธ์กับลูกค้าอย่างสม่ำเสมอ"
    },
    {
        "data": "ใช้เรื่องเล่าเพื่อเชื่อมโยงกับลูกค้า"
    },
    {
        "data": "น้ำเกิดจากไฮโดรเจนและออกซิเจน ผสมกันในอัตราส่วน 2 ต่อ 1"
    },
    {
        "data": "คลื่นวิทยุส่งผลต่อวิทยุ แรงภายนอกที่มองไม่เห็นอาจส่งผลต่อวัฏจักร"
    },
    {
        "data": "หากสามารถค้นพบกฎของคลื่นความถี่ต่ำ จะสามารถคาดการณ์และควบคุมปรากฏการณ์บนโลกได้"
    },
    {
        "data": "กรณีที่รู้จักอนาคตจนทำให้ไม่กล้าทำอะไรเลย ซึ่งอาจส่งผลกระทบต่อผู้อื่น"
    },
    {
        "data": "เด็กช่วงอายุ 5-12 ปี จะมีความอยากเรียนรู้สูง"
    },
    {
        "data": "พื้นผิวโลก 75% เป็นน้ำ และ 25% เป็นแผ่นดิน"
    },
    {
        "data": "แสร้งไร้เดียงสาเป็นกลยุทธ์ที่ชาญฉลาดในเกมอำนาจ"
    },
    {
        "data": "บุคคลที่ดูไร้เดียงสาอาจถูกมองว่าเป็นภัยคุกคามน้อยกว่า"
    },
    {
        "data": "แสร้งทำเป็นไม่เข้าใจอะไรอาจได้รับสิ่งที่ต้องการ"
    },
    {
        "data": "การเรียนรู้ที่จะควบคุมอารมณ์เป็นพื้นฐานสำคัญของอำนาจ"
    },
    {
        "data": "รู้จักเลือกใช้รูปแบบการหลอกลวงให้เหมาะสมกับสถานการณ์"
    },
    {
        "data": "การหลอกลวงเป็นเครื่องมือที่มีประสิทธิภาพ"
    },
    {
        "data": "สมองของเราควรช่วยแก้ปัญหาและเข้าใจสิ่งต่างๆ ได้ชัดเจนขึ้น - แต่การคิดมากกลับส่งผลตรงกันข้าม"
    },
    {
        "data": "พันธุกรรมเปรียบเหมือนสีผิว แดดเปรี้ยงก็ไหม้ ขึ้นอยู่กับสิ่งเร้าภายนอก"
    },
    {
        "data": "ความเจ็บปวดเป็นสิ่งกำหนดโดยธรรมชาติเพื่อเตือนถึงอันตราย"
    },
    {
        "data": " รู้มาก ยิ่งอยู่รอดง่าย"
    },
    {
        "data": "โรคอ้วนเป็นปัญหาสุขภาพที่รุนแรงมาก"
    },
    {
        "data": "พันธุกรรมมีผลน้อยมากต่อโรคอ้วน"
    },
    {
        "data": "โรมันโบราณใช้การแช่น้ำพุร้อนที่มีคาร์บอนไดออกไซด์สูงเพื่อรักษาโรคต่างๆ"
    },
    {
        "data": "สูดดมคาร์บอนไดออกไซด์ความเข้มข้น 35% จะเกิดอาการแพนิคในช่วงแรก"
    },
    {
        "data": "สูดดมคาร์บอนไดออกไซด์ 7% กับอากาศ ช่วยเพิ่มความอึด"
    },
    {
        "data": "การปล่อยเชลยอาจไปแจ้งข่าวให้ศัตรูคนอื่นรู้ได้"
    },
    {
        "data": "เวียนกันถืออาวุธหนักระหว่างทหาร"
    },
    {
        "data": "แคลเซียมไนเตรต (Ca(NO₃)₂) เรืองแสงหลังโดนแสง"
    },
    {
        "data": "ค้นพบฟอสฟอรัสจากปัสสาวะ"
    },
    {
        "data": "นักเคมีพัฒนาวิธีสกัดฟอสฟอรัสจากแร่กระดูก"
    },
    {
        "data": "อาซาเรนิกเป็นพิษทำลายระบบประสาท"
    },
    {
        "data": "การเผาไหม้จะเกิดขึ้นไม่ได้หากไม่มีออกซิเจน"
    },
    {
        "data": " โลหะดูดอากาศเข้าไปขณะเกิดสนิม ทำให้มีน้ำหนักเพิ่ม"
    },
    {
        "data": "ผลเบอร์รี่: ช่วยยับยั้งการย่อยแป้ง ทำให้น้ำตาลซึมเข้าสู่กระแสเลือดช้าลง"
    },
    {
        "data": "หัวหอม: ช่วยลดการเพิ่มขึ้นของน้ำตาลในเลือดเมื่อทานร่วมกับอาหารน้ำตาลสูง"
    },
    {
        "data": "เครื่องเทศ: ช่วยลดการตอบสนองของน้ำตาลในเลือดต่อข้าวขาว"
    },
    {
        "data": "ปรุงอาหารโปรตีนด้วยไฟอ่อน ช่วยรักษาคุณค่าทางโภชนาการ"
    },
    {
        "data": "คนตัวสูงมักมีเซลล์ในร่างกายมากกว่า  เซลล์เหล่านี้มีโอกาสกลายเป็นเซลล์มะเร็งได้มากกว่า"
    },
    {
        "data": "คนตัวสูง มักมีแนวโน้ม อายุสั้นกว่า"
    },
    {
        "data": "คนอายุยืน มักมี IGF-1 ต่ำ "
    },
    {
        "data": "การทำงานร่วมกันในสายงานข่าวกรอง ต้องไว้ใจซึ่งกันและกันสูง "
    },
    {
        "data": "สร้างทีมโดยคำนึงถึงความซื่อสัตย์ ทุกคนมีบทบาทสำคัญ"
    },
    {
        "data": "ความภักดีเริ่มต้นจากผู้นำ"
    },
    {
        "data": "เข้าใจวัฏจักรสามารถช่วยเราเตรียมตัวสำหรับเหตุการณ์ในอนาคตได้"
    },
    {
        "data": "ม็อบ มีพฤติกรรมที่เปลี่ยนแปลงได้รวดเร็ว คาดเดาได้ยาก และโหดร้าย"
    },
    {
        "data": "มนุษย์ทั้งมวล สามารถเปรียบเหมือนม็อบได้ แม้ในยามสงบสุข"
    },
    {
        "data": "จุดมืดดวงอาทิตย์ สร้างความไม่สงบต่อโลก จะเกิดขึ้นเป็นรอบๆ ทุกๆ 11 ปี"
    },
    {
        "data": "ความไม่สงบ ของมนุษย์ เพิ่มสูงขึ้น ในช่วงที่มี จุดมืดบนดวงอาทิตย์"
    },
    {
        "data": "ทหารโรมันเผยแพร่แนวคิดการสร้างโรงเรียนไปยังอาณานิคม"
    },
    {
        "data": "ประเทศจีนเรียนวิทยาศาสตร์ตะวันตกเพื่อฟื้นฟูประเทศหลังจากแพ้สงครามฝิ่นอังกฤษ"
    },
    {
        "data": "แก่นในของโลก เป็นโลหะผสมระหว่างเหล็กและนิกเกิล"
    },
    {
        "data": "ญี่ปุ่นเปิดรับความรู้ตะวันตกเพื่อป้องกันการล่าอาณานิคมจากชาติตะวันตก"
    },
    {
        "data": " การเป็นคนดีตลอดเวลานั้นไม่เป็นผลดี"
    },
    {
        "data": "ทำให้เจ้านายดูฉลาดกว่าที่เป็นจริงเพื่อให้คุณได้อำนาจ"
    },
    {
        "data": "อย่าท้าทายอำนาจหรือความรุ่งโรจน์ของเจ้านาย"
    },
    {
        "data": "อย่าโอ้อวดความสามารถหรือทรัพย์สมบัติ จนทำให้เจ้านายรู้สึกด้อยกว่า"
    },
    {
        "data": "ยกย่องเจ้านาย ช่วยให้พวกเขารู้สึกยิ่งใหญ่"
    },
    {
        "data": "หลีกเลี่ยงเจ้านายที่ขี้ริษยา"
    },
    {
        "data": "อย่าหลงคิดว่าสนิทกับเจ้านายแล้วทำอะไรก็ได้"
    },
    {
        "data": "การแสร้งโง่ ไม่ใช่เรื่องเลวร้าย เพราะมันช่วยให้ควบคุมสถานการณ์ได้"
    },
    {
        "data": "เจ้านายแข็งแกร่ง: อดทนรอจังหวะ (สุดท้ายอำนาจมักเสื่อมลง)"
    },
    {
        "data": "เพื่อนสนิทมักจะรู้จักจุดอ่อนของคุณดีที่สุด"
    },
    {
        "data": "ระลึกไว้เสมอว่า มิตรภาพสามารถเปลี่ยนแปลงได้"
    },
    {
        "data": "มีวิธีป้องกันตัวเองจากการถูกเพื่อนสนิทหักหลังอย่างไร?"
    },
    {
        "data": "หยุด พักหายใจ สังเกตสิ่งที่เกิดขึ้นภายในตัวเอง"
    },
    {
        "data": "เลี่ยงสถานการณ์หรือบุคคลที่ทำให้เครียด"
    },
    {
        "data": "มุมมองชีวิตเป็นแค่เรื่องเล่า"
    },
    {
        "data": "ประสบการณ์ในวัยเด็ก ส่งผลต่อความรู้สึกเจ็บปวดในตอนโต"
    },
    {
        "data": "เด็กคลอดก่อนกำหนดจะไวต่อความเจ็บปวด"
    },
    {
        "data": "เส้นประสาททั่วร่างกายทำหน้าที่ส่งสัญญาณไปยังสมองผ่านไขสันหลัง"
    },
    {
        "data": "สมองเป็นผู้ตัดสินใจว่าจะรู้สึกเจ็บปวดจริงหรือไม่"
    },
    {
        "data": "สมองส่งสัญญาณไปยังไขสันหลัง ประเมินสถานการณ์การเจ็บปวด"
    },
    {
        "data": "ป้องกันการบาดเจ็บเพิ่มโดยการดึงตัวออกจากแหล่งที่มา"
    },
    {
        "data": "ความรุนแรงของอาการปวดขึ้นอยู่กับปัจจัยทางจิตใจด้วย ไม่ใช่แค่ความเสียหายของเนื้อเยื่อ"
    },
    {
        "data": "อาการปวดอาจยังคงอยู่แม้แผลหายแล้ว เนื่องจากสมองยังคงรับรู้ความเจ็บปวด"
    },
    {
        "data": "อาการปวดเรื้อรังโดยไม่มีรอยโรคหรือการบาดเจ็บ เกิดจากสมองสั่ง"
    },
    {
        "data": "อียิปต์โบราณใช้เบกกิ้งโซดาป้องกันการเน่าเปื่อย"
    },
    {
        "data": "ภาพอาหารกระตุ้นสมองให้หลั่งโดปามีน เพิ่มความอยากอาหาร กินจนอิ่มก็หยุดไม่ได้"
    },
    {
        "data": "มนุษย์ต้องใช้พลังงานมากกว่าสัตว์อื่นเพื่อเลี้ยงสมอง ส่งผลให้กล้ามเนื้อลดลง"
    },
    {
        "data": "มนุษย์ใช้เวลานาน 2 ล้านปีวิวัฒนาการกว่าจะเป็นสัตว์กินเนื้อที่อยู่บนสุดของห่วงโซ่อาหาร"
    },
    {
        "data": " ไฟช่วยให้มนุษย์เหนือกว่าสัตว์อื่น"
    },
    {
        "data": "มนุษย์ยุคแรกเก็บกินเศษอาหารที่สัตว์อื่นเหลือทิ้ง"
    },
    {
        "data": "คิดใช้หินทุบกระดูกเพื่อกินไขกระดูก ทำให้มนุษย์มีสิ่งที่พิเศษกว่าสัตว์อื่น"
    },
    {
        "data": "สัตว์ทุกชนิดกลัวไฟ"
    },
    {
        "data": "ก่อนมีไฟ มนุษย์กินอาหารดิบ ใช้เวลานานในการย่อย ต้องมีฟันและกระเพาะขนาดใหญ่"
    },
    {
        "data": "ตรวจสอบว่าเป็นรถพยาบาลฝ่ายเดียวกันก่อนเคลื่อนย้ายผู้ป่วย"
    },
    {
        "data": "เมื่อไม่รู้ที่ตั้งของมือปืน ให้ถอนตัวโดยใช้ควันบอกพิกัดยิงสนับสนุน"
    },
    {
        "data": "วางระเบิดไว้หลายลูกเพื่อเพิ่มโอกาสในการสังหาร"
    },
    {
        "data": " โปรตีนถั่วเหลือง จัดเป็นโปรตีนจากพืชที่มีคุณภาพสูงมาก"
    },
    {
        "data": "ระดับ IGF-1 สูงสัมพันธ์กับความเสี่ยงมะเร็งหลายชนิด"
    },
    {
        "data": "ชุดตรวจวัดระดับ IGF-1 เก็บตัวอย่างน้ำลายของผู้ป่วย"
    },
    {
        "data": "เคี้ยวอาหารแข็ง: ช่วยเสริมสร้างกรามและโพรงไซนัส ทำให้หายใจได้สะดวก"
    },
    {
        "data": "กองขยะเป็นจุดที่นิยมวางระเบิดแสวงเครื่อง"
    },
    {
        "data": "รูปขบวนเท้ากา ทหาร 2-3 นายนอนราบ สอดเท้าไขว้กัน"
    },
    {
        "data": "สนิมเหล็ก: เหล็กทำปฏิกิริยากับออกซิเจนและน้ำ เกิดเป็นคราบสีน้ำตาลแดง"
    },
    {
        "data": "คนวัย 45 ปีขึ้นไป ผิวหนังสูญเสียความชุ่มชื้น ชั้นป้องกันผิวเสื่อม"
    },
    {
        "data": "ภาวะอ้วนนำไปสู่ภาวะอักเสบทั่วร่างกาย"
    },
    {
        "data": "ผู้ทานมังสวิรัติมีภาวะอักเสบในเนื้อเยื่อไขมันน้อยกว่าผู้ทานเนื้อสัตว์"
    },
    {
        "data": "• 3AC บริหารเงินผิดพลาด ใช้เงินไปซื้อเรือยอชต์และของฟุ่มเฟือย"
    },
    {
        "data": "ผลตอบแทนสูงเกินจริง (18%) เป็นสัญญาณเตือนภัยที่สำคัญว่าอาจเป็นการหลอกลวง"
    },
    {
        "data": "การใช้เลเวอเรจทำให้ตลาดคริปโตมีปัญหา"
    },
    {
        "data": "รอบกิจกรรมของดวงอาทิตย์ ประกอบด้วยช่วงเวลาแห่งความตื่นเต้น ขัดแย้ง ปฏิรูป และเฉื่อยชา"
    },
    {
        "data": "ความรู้ตะวันตกเป็นตัวเร่งให้เกิดการเปลี่ยนแปลงครั้งใหญ่"
    },
    {
        "data": "ฝน หิมะ ลูกเห็บ หมอก เกิดจากการควบแน่นของไอน้ำ"
    },
    {
        "data": "ศัตรกลายเป็นมิตร = ไว้ใจได้มากกว่า"
    },
    {
        "data": "อาการปวดถ้าเกิน 3 เดือน ถือว่าเป็นอาการปวดเรื้อรัง"
    },
    {
        "data": "การยกเลิก Gold Standard ทำให้เงินเฟ้อสูงขึ้น"
    },
    {
        "data": "ดอลลาร์สูญเสียมูลค่าลงเรื่อยๆ เมื่อเทียบกับทองคำ"
    },
    {
        "data": "Blockchain, Crypto และ Web3 เป็นอนาคตของระบบการเงิน"
    },
    {
        "data": "Blockchain จะแก้ปัญหาการฉ้อโกงทุจริต และข้อมูลปลอมแปลง"
    },
    {
        "data": "ผู้ใช้จะควบคุมข้อมูลของตัวเองได้อย่างเต็มที่ใน Web3"
    },
    {
        "data": "สกุลเงินดอลลาร์สหรัฐสูญเสียมูลค่าไปตั้งแต่ยกเลิกการอ้างอิงกับทองคำ"
    },
    {
        "data": "ระบบเงินตราช่วยให้เศรษฐกิจเติบโต"
    },
    {
        "data": "เปลือกหอย ลูกปัด เคยถูกใช้เป็นสื่อกลางในการแลกเปลี่ยน"
    },
    {
        "data": "เคยมีการใช้หนังสัตว์เป็นเงินตราแลกเปลี่ยน"
    },
    {
        "data": "ยุคแรกของอินเตอร์เน็ตมีการพัฒนาเงินดิจิทัล eCash เพื่อใช้บนอินเตอร์เนต"
    },
    {
        "data": "อินเตอร์เน็ตและระบบเข้ารหัสจะช่วยให้ประชาชนเท่าเทียมกับรัฐบาล"
    },
    {
        "data": " cypherpunks พัฒนา Hashcash ระบบพิสูจน์การทำงาน (proof-of-work) ซึ่งต่อมาถูกนำไปใช้ใน Bitcoin"
    },
    {
        "data": "สกุลเงินดิจิทัลจะส่งผลต่อรูปแบบสังคมอย่างกว้างขวาง"
    },
    {
        "data": "ตัดสินใจอย่างรวดเร็ว ไม่ปล่อยให้ตัวเองติดอยู่กับข้อมูลมากเกินไป"
    },
    {
        "data": "อาชญากรรม มีแนวโน้มสูงในช่วงเดือนกรกฎาคมและสิงหาคม"
    },
    {
        "data": "การฆาตกรรม มักเกิดขึ้นในวันหยุดสุดสัปดาห์และเวลากลางคืน"
    },
    {
        "data": "เดือนที่เกิดอาชญากรรมน้อยที่สุดคือ พฤษภาคม"
    },
    {
        "data": "เมื่ออาหารมีน้อย สัตว์และคนตัวใหญ่ต้องการอาหารมากจึงตายก่อน"
    },
    {
        "data": "วิวัฒนาการ เกิดจากการแข่งขันเพื่ออาหารและการเอาตัวรอด"
    },
    {
        "data": "DNA บอกเซลล์ว่าต้องทำอะไร เช่น สร้างจมูก สร้างนิ้วมือ"
    },
    {
        "data": "จำนวนบิตคอยน์ทั้งหมดถูกจำกัดไว้ที่ 21 ล้านเหรียญ"
    },
    {
        "data": "บิตคอยน์ถูกสร้างขึ้นมาเพื่อแก้ไขปัญหาของระบบธนาคารแบบเดิมที่มีการทุจริตและขาดความโปร่งใส"
    },
    {
        "data": "จุดเด่นของบล็อกเชนคือ การจัดเก็บและแบ่งปันข้อมูลแบบกระจายศูนย์ ผ่านคอมพิวเตอร์จำนวนมาก"
    },
    {
        "data": "บล็อกเชนใช้รหัส Hash ประจำบล็อก เพื่อป้องกันการแก้ไขข้อมูล"
    },
    {
        "data": "ก้อนหินมีคุณสมบัติดูดซับความร้อนไว้แล้วปล่อยออกมาภายหลัง"
    },
    {
        "data": "บ้านเรือนในเขตร้อนชื้น มักยกพื้นสูงให้อากาศถ่ายเท"
    },
    {
        "data": "สีขาวสะท้อนความร้อนได้ดี ช่วยประหยัดพลังงาน"
    },
    {
        "data": "ทรัพยากรมีวันหมด ควรใช้ทรัพยากรอย่างยั่งยืน"
    },
    {
        "data": "ระบบทศนิยม (Decimal System) เป็นระบบเลขที่ใช้ทั่วโลก"
    },
    {
        "data": "1% เท่ากับ 1⁄100"
    },
    {
        "data": "ยกกำลัง (Powers) คือ การนำเลขฐาน (n) มาคูณด้วยตัวเอง x ครั้ง"
    },
    {
        "data": "เลขยกกำลัง 0 จะเท่ากับ 1"
    },
    {
        "data": "การแยกตัวประกอบเฉพาะ ช่วยให้เข้าใจโครงสร้างของจำนวนเต็ม"
    },
    {
        "data": "ตัวประกอบเฉพาะใช้เข้ารหัสข้อมูลสำคัญ เช่น ข้อมูลบัตรเครดิต"
    },
    {
        "data": "ปลอมเป็นพระเพื่อคุยสืบหาข้อมูล"
    },
    {
        "data": "อะตอมมีขนาดเล็กกว่าเส้นผม 100,000 เท่า"
    },
    {
        "data": "อะตอม ประกอบไปด้วย นิวเคลียส และ อิเล็กตรอน"
    },
    {
        "data": "ธาตุทุกธาตุประกอบด้วยอะตอม ซึ่งเป็นหน่วยพื้นฐานที่เล็กที่สุด"
    },
    {
        "data": "ร่างกายมนุษย์ 99% ประกอบด้วยธาตุเพียง 6 ชนิด"
    },
    {
        "data": "สารออกซิโนเสท (Octinoxate) ในครีมกันแดด ส่งผลรบกวนต่อมไทรอยด์"
    },
    {
        "data": "เครื่องดนตรีชิ้นแรกที่ค้นพบคือฟลุต ทำจากกระดูกนกและงาช้างแมมมอธ"
    },
    {
        "data": "ระบบฟาร์มยุคแรกเริ่ม ได้แก่ แกะ,แพะ "
    },
    {
        "data": "นาข้าวแบบน้ำขัง เกิดขึ้นครั้งแรกในประเทศจีน"
    },
    {
        "data": "มนุษย์เริ่มหลอมทองแดงเป็นแร่แรก"
    },
    {
        "data": " เรือใบลำแรก ปรากฏในอียิปต์  ใช้พลังงานลมแทนการพาย"
    },
    {
        "data": " นำทองแดงมาหลอมผสมกับดีบุกเพื่อสร้างสำริด"
    },
    {
        "data": " โลหะบางชนิด (ทองแดง ทอง)  พบได้ตามธรรมชาติเป็นก้อน"
    },
    {
        "data": "เผาหินแร่ทองแดงในเตาเผาจนเป็นโลหะเหลว นำไปปั้นขึ้นรูปหรือตีตอนเย็น"
    },
    {
        "data": "ปรอทผสมทอง เพิ่มประสิทธิภาพการติด"
    },
    {
        "data": "เผาด้วยคาร์บอน (ถ่าน) สามารถให้อุณหภูมิความร้อนที่สูงกว่าการเผาไหม้แบบปกติ"
    },
    {
        "data": "การเผาด้วยคาร์บอน สามารถให้อุณหภูมิความร้อนสูงถึง 2,000 องศาเซลเซียส"
    },
    {
        "data": "แบคทีเรียในเนื้อสัตว์ ทำให้ภูมิคุ้มกันร่างกายอ่อนแอ"
    },
    {
        "data": "เนื้อสัตว์ แม้จะปรุงสุก ก็ยังมีแบคทีเรียและสารพิษ"
    },
    {
        "data": "เมื่อเลาะส่วนเนื้อสัตว์ที่ติดอุจจาระออก อาจทำให้เชื้อแบคทีเรียแพร่กระจายไปยังเนื้อส่วนอื่น"
    },
    {
        "data": "เนื้อสัตว์ที่เก็บไว้ในตู้เย็นจะมีการสะสมของแบคทีเรียและสารพิษ"
    },
    {
        "data": "อาหารที่มีกากใยอาหารสูงช่วยลดการดูดซึมสารพิษ"
    },
    {
        "data": "โปรตีนจากสัตว์ทำให้ไตทำงานหนักขึ้น"
    },
    {
        "data": "โปรตีนจากพืชไม่ส่งผลต่อการทำงานของไต"
    },
    {
        "data": "กินโซเดียมมาก (เค็ม) ส่งผลต่อการอักเสบ"
    },
    {
        "data": "สารฟลาโวนอยด์ เป็นสารต้านอนุมูลอิสระ ป้องกันโรคเรื้อรัง"
    },
    {
        "data": "รับประทานใยอาหารปริมาณสูงช่วยลดความเสี่ยงการเสียชีวิตก่อนวัยอันควร"
    },
    {
        "data": "เลือกคนโดยการทดสอบปฏิกิริยาตอบคำถาม 3-5 วินาทีแรก"
    },
    {
        "data": "คนโกหกมักใช้ใช้โวหารบรรยาย"
    },
    {
        "data": "คนโกหกมักจะแสดงภาษากายที่ขัดแย้งกับคำพูด"
    },
    {
        "data": "คนเราควบคุมการพยักหน้าได้ยากกว่าการพูด"
    },
    {
        "data": "ร้านหนังสือเป็นสถานที่ที่สายลับชอบใช้ในการสื่อสารกัน"
    },
    {
        "data": "ใช้พัดลม USB ฝังมัลแวร์เพื่อขโมยข้อมูล"
    },
    {
        "data": " ไม่ควรเสียบ USB ที่ไม่ได้ซื้อเอง หรือจากแหล่งที่มาไม่น่าเชื่อถือ"
    },
    {
        "data": "บริษัท FTX มีความสัมพันธ์กับ Tether ซึ่งเป็นบริษัทที่น่าสงสัย"
    },
    {
        "data": "ทำนายการเกิดขึ้นของวัฏจักร ต้องอาศัยข้อมูลสะสมในอดีต "
    },
    {
        "data": "วัฏจักรของน้ำ เริ่มจากแสงอาทิตย์ทำให้ น้ำระเหย ขึ้นไปเป็นไอ"
    },
    {
        "data": "แม่น้ำอะเมซอน เป็นแม่น้ำที่ใหญ่ที่สุดในโลก"
    },
    {
        "data": "97% ของน้ำบนโลกอยู่ในมหาสมุทร"
    },
    {
        "data": "ชายฝั่ง ถูกกระแสน้ำและคลื่นกัดเซาะเป็นหน้าผา"
    },
    {
        "data": "น้ำฝนผสมกับก๊าซคาร์บอนไดออกไซด์กลายเป็นกรดอ่อน เรียกว่า กรดคาร์บอนิก (H2CO3)"
    },
    {
        "data": "ถ้ำใน สปป.ลาว มีแม่น้ำใต้ดินที่ยาวที่สุดในโลก คือ 7 กิโลเมตร"
    },
    {
        "data": "หากธารน้ำแข็งละลายหมด ระดับน้ำทะเลจะสูงขึ้น 70 เมตร"
    },
    {
        "data": " มหาสมุทรแปซิฟิกเป็นมหาสมุทรที่ใหญ่ที่สุด"
    },
    {
        "data": "มหาสมุทรอาร์กติกเป็นมหาสมุทรที่เล็กที่สุด"
    },
    {
        "data": "ทำให้คนติดโดยการ แสดงความสนใจ แล้วแกล้งไม่สนใจ สลับไปมา"
    },
    {
        "data": "แสดงอาการเรียบเฉย ซ่อนเจตนาที่แท้จริง"
    },
    {
        "data": " การนึกภาพมะนาวเปรี้ยว จะทำให้ร่างกายตอบสนองตาม"
    },
    {
        "data": "เมื่อรู้สึกปลอดภัย ร่างกายจะผ่อนคลายกล้ามเนื้อ"
    },
    {
        "data": "เมื่อรู้สึกไม่ปลอดภัย ร่างกายจะหดเกร็งกล้ามเนื้อ"
    },
    {
        "data": "พลังงานหมุนเวียน ได้แก่ พลังงานแสงอาทิตย์ พลังงานลม ชีวมวล พลังงานน้ำ และ พลังงานความร้อนใต้พิภพ"
    },
    {
        "data": "แหล่งน้ำมันทั่วโลกจะหมดลงภายในศตวรรษนี้"
    },
    {
        "data": " กังหันลม ถูกใช้มาตั้งแต่สมัยโบราณ ใช้สำหรับโม่แป้ง และ สูบน้ำ"
    },
    {
        "data": "ร่างกายมีกลไกบรรเทาอาการปวดตามธรรมชาติ"
    },
    {
        "data": "นักกีฬาที่ได้รับบาดเจ็บระหว่างการแข่งขัน มักจะไม่รู้สึกถึงความเจ็บปวดจนกว่าจะสิ้นสุดการแข่งขัน"
    },
    {
        "data": "ทหารที่ขาถูกระเบิด ยังพยายามลุกเดิน เพราะไม่รู้สึกเจ็บ"
    },
    {
        "data": "มนุษย์ยุคหินช่วยเหลือซึ่งกันและกันเพื่อให้เผ่าพันธุ์อยู่รอด"
    },
    {
        "data": " บรรพบุรุษใช้ความวิตกกังวลในการคาดการณ์ความอันตราย"
    },
    {
        "data": "กลยุทธ์สำคัญกว่าเทคนิค"
    },
    {
        "data": "สุขภาพที่ดีในวัยแก่ต้องอาศัยการวางแผน"
    },
    {
        "data": "ใบมีดโค้งช่วยเพิ่มแรงเหวี่ยงได้อย่างเต็มที่"
    },
    {
        "data": "โรคอ้วนทำให้เกิดภาวะมีบุตรยาก"
    },
    {
        "data": "การลดน้ำหนัก ช่วยเพิ่มโอกาสในการมีบุตร"
    },
    {
        "data": "ชายน้ำหนักตัวมาก เสี่ยงต่อภาวะอสุจิไม่แข็งแรง"
    },
    {
        "data": "น้ำหนักเกินส่งผลต่อฮอร์โมนเพศชายและหญิง"
    },
    {
        "data": "ภาษาพิเศษที่เกิดขึ้นนี้ ทำให้มนุษย์ยุคใหม่สามารถสื่อสารข้อมูลเชิงซ้อนได้ดีกว่า"
    },
    {
        "data": "ปัจจุบันบางคนมี DNA ของมนุษย์นีแอนเดอร์ธัลอยู่ด้วย"
    },
    {
        "data": " มนุษย์ยุคใหม่กำจัดมนุษย์สายพันธุ์อื่นๆ จนสูญพันธุ์"
    },
    {
        "data": "จุดแข็งของมนุษย์คือการทำงานร่วมมือกันเป็นจำนวนมาก"
    },
    {
        "data": "การขุด Bitcoin คือการใช้คอมพิวเตอร์ตรวจสอบความถูกต้องของธุรกรรมบนบล็อกเชน"
    },
    {
        "data": "การขุดมีส่วนช่วยรักษาความปลอดภัยของระบบบล็อกเชน ยิ่งมีเครื่องขุดมาก ยิ่งปลอดภัย"
    },
    {
        "data": "การขุดบิทคอยน์ต้องใช้พลังงานไฟฟ้าจำนวนมาก"
    },
    {
        "data": "ระบบเศรษฐกิจแบบเสรีจะช่วยลดอำนาจรัฐ"
    },
    {
        "data": "ใช้เบราว์เซอร์ Tor เพื่อเข้าถึงตลาดมืด"
    },
    {
        "data": "จำนวนเชิงซ้อนเป็นเครื่องมือสำคัญในทางวิทยาศาสตร์และวิศวกรรม"
    },
    {
        "data": "จำนวนจริงไม่สามารถแทนค่ารากที่สองติดลบได้"
    },
    {
        "data": "จำนวนอตรรกยะคือเลขที่มีค่าไม่รู้จบ"
    },
    {
        "data": "จำนวนจริงเกือบทั้งหมดเป็นจำนวนอตรรกยะ"
    },
    {
        "data": "เลขฐาน 2 นิยมใช้ในคอมพิวเตอร์"
    },
    {
        "data": "การคำนวณจะซับซ้อนมากขึ้นเมื่อมีเศษส่วนหรือทศนิยม"
    },
    {
        "data": "การคูณ คือ การนำจำนวนมาบวกกับตัวเองซ้ำๆ ตามจำนวนครั้งที่กำหนด"
    },
    {
        "data": "ฆาตกรรมคนไร้บ้านและโสเภณี เพื่อนำศพไปขายให้กับแพทย์วิจัย"
    },
    {
        "data": "อาชญากรจะฆ่ากันเองเมื่อมีเงินรางวัลล่าค่าหัว"
    },
    {
        "data": "ปล้นแล้วแบ่งแจกสาธารณะ จะกลายเป็นฮีโร่"
    },
    {
        "data": "ควาร์ก เป็นอนุภาคย่อยกว่าที่รวมกันเป็นโปรตอนและนิวตรอน"
    },
    {
        "data": " แสงเป็นคลื่นแม่เหล็กไฟฟ้า"
    },
    {
        "data": "ในแสงจะประกอบไปด้วยโฟตอนจำนวนมาก"
    },
    {
        "data": " โลกของควอนตัม อนุภาคจะแสดงลักษณะเป็นคลื่น หากไม่มีการวัด"
    },
    {
        "data": "แรงนิวเคลียร์แข็ง ทำหน้าที่ยึดเหนี่ยวควาร์กให้รวมตัว"
    },
    {
        "data": "อิเล็กตรอนจะโคจรอยู่รอบนิวเคลียส"
    },
    {
        "data": "ตารางธาตุ จัดหมวดหมู่ธาตุตามเลขอะตอม"
    },
    {
        "data": "ไฮโดรเจนทำปฏิกิริยากับธาตุอื่นได้เกือบทุกชนิด"
    },
    {
        "data": "ไฮโดรเจนเป็นธาตุที่เบาที่สุดในจักรวาล"
    },
    {
        "data": "ไฮโดรเจนบริสุทธิ์หายากบนโลกเพราะลอยขึ้นสู่อวกาศได้ง่าย"
    },
    {
        "data": "ดวงอาทิตย์ประกอบด้วยไฮโดรเจนเป็นปริมาณมาก"
    },
    {
        "data": "ไฮโดรเจนสามารถพบได้ในน้ำ"
    },
    {
        "data": "ทุกสิ่งในจักรวาลประกอบด้วยอะตอม"
    },
    {
        "data": "แนวคิดเรื่องอะตอมมีมาตั้งแต่ยุคกรีกโบราณ"
    },
    {
        "data": "คนโบราณใช้ดวงจันทร์นับวัน"
    },
    {
        "data": "การนับนิ้วมือ 10 นิ้ว เป็นจุดเริ่มต้นเลขฐานสิบ"
    },
    {
        "data": "ระบบฐาน 60 ของชาวบาบิโลเนีย มีร่องรอยหลงเหลืออยู่ในปัจจุบัน เช่น 60 วินาที = 1 นาที"
    },
    {
        "data": "เซลล์สมองจะตายภายใน 4-6 นาที ถ้าขาดออกซิเจน"
    },
    {
        "data": "กระดูกซี่โครงเชื่อมกับกระดูกสันหลังและกระดูกหน้าอก"
    },
    {
        "data": "การเต้นของหัวใจ - ปกติ 60-80 ครั้ง\/นาที"
    },
    {
        "data": "น้ำมันเบนซินมีจุดเดือดต่ำ ใช้เพลิงในเครื่องยนต์เพราะติดไฟง่าย"
    },
    {
        "data": "กระแสสลับ มีแรงดันไฟเดินทางได้ไกลกว่ากระแสตรง"
    },
    {
        "data": "ชาวจีนเป็นชาติแรกที่ค้นพบแม่เหล็กธรรมชาติ"
    },
    {
        "data": " โคลน, ไม้, หิน เป็นวัสดุในการก่อสร้างยุคแรก"
    },
    {
        "data": " โรมันค้นพบวิธีผสมคอนกรีตระหว่าง ปูนขาวกับเถ้าภูเขาไฟ ทำให้แข็งแรงสูง"
    },
    {
        "data": " โรมันพัฒนาโครงสร้างรูปทรงโค้ง รับน้ำหนักได้สูง"
    },
    {
        "data": "โครงสร้างรูปโค้งรูปวงรี (True arch) แข็งแรงกว่าโครงสร้างรูปโค้งธรรมดา"
    },
    {
        "data": "การวินิจฉัยโรคต้องอาศัยการสังเกตอาการของผู้ป่วยอย่างละเอียด"
    },
    {
        "data": "อริสโตเติลเชื่อว่าโลกเป็นศูนย์กลางของจักรวาล"
    },
    {
        "data": "โอเมก้า 3 ช่วยลดการอักเสบในร่างกาย"
    },
    {
        "data": "แหล่งพืชอย่างถั่ว มีโอเมก้า 3 ช่วยลดการอักเสบได้ดีกว่าปลา"
    },
    {
        "data": "สกุลเงินดิจิทัลจะเป็นประโยชน์ใน 3 ด้านคือ การชำระเงิน ตลาดหลักทรัพย์ และการระดมทุน"
    },
    {
        "data": " ประมาณการณ์ว่ามีเพียง 10-15% ของสกุลเงินดิจิทัลที่เป็นเงินจริง"
    },
    {
        "data": "สกุลเงินดิจิทัลประเภท Stablecoin อาจไม่ได้ถูกหนุนหลังด้วยเงินจริง 1:1"
    },
    {
        "data": "Solana มีปัญหาเรื่องความปลอดภัย"
    },
    {
        "data": "Tether เป็นบริษัทที่น่าสงสัยเพราะไม่เคยมีการตรวจสอบ"
    },
    {
        "data": "เกิดเหตุการสูญพันธุ์หมู่พร้อมกันบนโลกมาแล้ว 5 ครั้ง"
    },
    {
        "data": "ต้องล้างมือและใส่ถุงมือฆ่าเชื้อก่อนผ่าตัด"
    },
    {
        "data": "ยีนส์ APOE e2 ช่วยลดความเสี่ยงเป็นโรคอัลไซเมอ"
    },
    {
        "data": "ยีนส์ FOXO3 ช่วยซ่อมแซมเซล ป้องกันโรคมะเร็ง และอาจเกี่ยวข้องกับอายุยืน"
    },
    {
        "data": "การออกกำลังกาย ช่วยให้ยีนส์ทำงานคล้ายคนหนุ่มสาว"
    },
    {
        "data": "อดน้ำได้ไม่เกิน 3 วัน"
    },
    {
        "data": "อดอาหารได้ไม่เกิน 3 สัปดาห์"
    },
    {
        "data": "พืชพรรณสีเขียว บ่งบอกถึงความชื้นในดิน อาจมีน้ำใต้ดินอยู่"
    },
    {
        "data": "สัตว์กินพืช: มักอยู่ใกล้แหล่งน้ำ"
    },
    {
        "data": "สัตว์มักใช้เส้นทางเดิมไปสู่แหล่งน้ำ"
    },
    {
        "data": "สัตว์กินเนื้อ: ไม่ใช่ตัวชี้วัดแหล่งน้ำ"
    },
    {
        "data": "นกที่บินต่ำเป็นเส้นตรง มักจะมุ่งไปยังแหล่งน้ำ"
    },
    {
        "data": "ผึ้งบินหากินไม่เกิน 6.5 กม."
    },
    {
        "data": "ผึ้งบินไปมาอย่างรวดเร็ว แสดงว่าบริเวณนี้มีแหล่งน้ำ"
    },
    {
        "data": "ควบแน่นใบไม้ในถุงพลาสติก เพื่อเก็บน้ำ"
    },
    {
        "data": "กลั่นปัสสาวะมาเป็นน้ำดื่มได้"
    },
    {
        "data": "ต้นกล้วยเป็นแหล่งเก็บน้ำที่ดี อุ้มน้ำได้มากประมาณ 70-80% ของน้ำหนักลำต้น  "
    },
    {
        "data": "ลำต้นไผ่สามารถกักเก็บน้ำไว้ได้มาก"
    },
    {
        "data": "ความอ้วนเทียบกับความพิการอื่น"
    },
    {
        "data": "ไขมันเลว (Visceral Fat) ลดลงง่ายที่สุด"
    },
    {
        "data": "รอบเอวสำคัญกว่าการวัดค่า BMI"
    },
    {
        "data": "การนินทาช่วยให้เราสามารถรู้ว่าใครบ้างที่ไว้ใจได้"
    },
    {
        "data": "ถ้ากลุ่มคนมีขนาดใหญ่เกินไป โครงสร้างทางสังคมจะวุ่นวายและแตกแยก"
    },
    {
        "data": "องค์กรขนาดเล็ก (ต่ำกว่า 150 คน) สามารถอยู่ร่วมกันได้ด้วยความสัมพันธ์ส่วนตัวและการนินทา"
    },
    {
        "data": "นิติบุคคลคือสิ่งสมมติที่ผู้คนเชื่อและปฏิบัติตาม เปรียบเสมือนตัวละครในนิยายที่ไม่มีตัวตนจริง"
    },
    {
        "data": " เจ้าของกิจการไม่ต้องรับผิดชอบต่อหนี้สินของนิติบุคคล"
    },
    {
        "data": "สัตว์ที่ร่วมมือกันได้จำนวนมากโดยไม่มีปัญหาคือ มด, ผึ้ง, ปลวก"
    },
    {
        "data": "ศาสนาช่วยให้คนจำนวนมากทำงานร่วมกันได้ แม้จะไม่รู้จักกัน"
    },
    {
        "data": "เรื่องราวไม่จำเป็นต้องเป็นเรื่องจริง ให้คนเชื่อและทำตามก็พอ"
    },
    {
        "data": "มนุษย์เริ่มเล่าเรื่องราวกันมาตั้งแต่ยุคแรกๆ"
    },
    {
        "data": "วิกฤติการเงินประเทศไซปรัสปี 2013: คนแห่เบิกเงินสดออกจากธนาคาร ราคา Bitcoin พุ่งสูง"
    },
    {
        "data": "บิทคอยน์ถูกมองว่าเป็นเทคโนโลยีที่อาจเปลี่ยนโลกได้"
    },
    {
        "data": "แรงโน้มถ่วงของดวงอาทิตย์มีมวลมาก ดึงดูดดาวเคราะห์ให้เข้ามาในระบบสุริยะ"
    },
    {
        "data": "ลดการอักเสบด้วยการปรับเปลี่ยนอาหาร"
    },
    {
        "data": "mTOR เหมือนเครื่องยนต์เร่งการเติบโตในร่างกาย"
    },
    {
        "data": "การยับยั้ง mTOR ช่วยให้ร่างกายเข้าสู่ภาวะ 'autophagy' ซึ่งเป็นกระบวนการกำจัดเซลล์ที่เสื่อมสภาพ"
    },
    {
        "data": "Rapamycin เป็น 'ยาอายุวัฒนะ' ที่ได้ผลกับสัตว์ทุกชนิด"
    },
    {
        "data": "เมื่อร่างกายขาดแคลนอาหาร จะเข้าสู่โหมดประหยัดพลังงาน"
    },
    {
        "data": "จำกัดแคลอรี่ส่งผลเสียมากกว่าผลดี"
    },
    {
        "data": "ป่าฝนเขตร้อนและแนวปะการังเขตร้อน มีความหลากหลายทางชีวภาพสูงที่สุดในโลก"
    },
    {
        "data": "ใบพืชทำหน้าที่เหมือนแผงโซลาร์เซลล์"
    },
    {
        "data": "คลอโรฟิลล์ เป็นสารเคมีในใบพืชที่ดูดซึมแสงอาทิตย์และเปลี่ยนเป็นพลังงาน"
    },
    {
        "data": "ใช้ท่าทีเรียบง่าย ไม่แสดงออกชัดเจน"
    },
    {
        "data": "สร้างรูปแบบพฤติกรรมที่ทำให้เหยื่อคาดเดาผิด"
    },
    {
        "data": "หลอกล่อเหยื่อด้วยสิ่งที่คุ้นเคย"
    },
    {
        "data": "จงกลมกลืนกับสภาพแวดล้อม"
    },
    {
        "data": "ใช้ความฉูดฉาดเบี่ยงเบนความสนใจ"
    },
    {
        "data": "พูดให้น้อย คลุมเครือ ปิดบังบางส่วน"
    },
    {
        "data": "สร้างความอยากรู้ ใช้ท่าทีปิดบังรายละเอียด"
    },
    {
        "data": "คำพูดโอ้อวดและดูถูกคน ทำให้ผู้ติดตามถอนตัว"
    },
    {
        "data": "รพูดมากเกินไปทำลายภาพลักษณ์และอำนาจ"
    },
    {
        "data": "การพูดน้อยสร้างความกดดันและทำให้คนรอบข้างหวาดกลัว"
    },
    {
        "data": "การพูดน้อยสร้างภาพลักษณ์ที่ลึกลับและมีพลัง"
    },
    {
        "data": "พูดน้อยลดความเสี่ยงเปิดเผยความโง่เขลา"
    },
    {
        "data": "พูดให้มาก เพื่อเบี่ยงเบนความสนใจ"
    },
    {
        "data": "ทำลายชื่อเสียงของศัตรูด้วยการเปิดโปงความลับ"
    },
    {
        "data": "การกระทำตรงกันข้ามกับอารมณ์เป็นวิธีช่วยเปลี่ยนพฤติกรรมที่ฝังรากลึก"
    },
    {
        "data": "แบ่งงานเป็นชิ้นเล็กๆ จัดลำดับความสำคัญของงานตามความชอบ"
    },
    {
        "data": "ภาวะเครียดเรื้อรังส่งผลต่อระบบภูมิคุ้มกัน"
    },
    {
        "data": "เซลล์มีโหมด “รีไซเคิล” เพื่อสลายส่วนประกอบภายในและกำจัดของเสีย"
    },
    {
        "data": "กลไกการลดแคลอรี่ส่งผลต่อเซลล์ กระตุ้นกระบวนการ “autophagy”"
    },
    {
        "data": "ผสมน้ำทะเลกับน้ำดื่ม เมื่อร่างกายขาดเกลือแร่"
    },
    {
        "data": "น้ำมะพร้าวเป็นเครื่องดื่มที่มีเกลือแร่สูง"
    },
    {
        "data": "สัญชาตญาณช่วยให้รอดชีวิตได้"
    },
    {
        "data": "เหยียบเบรกเป็นจังหวะ ช่วยป้องกันรถเสียการทรงตัว"
    },
    {
        "data": "ยาลดน้ำหนักส่วนใหญ่มีผลข้างเคียงรุนแรง ไม่ปลอดภัย"
    },
    {
        "data": "สารหนู ตะกั่ว ปรอท และสารกำจัดศัตรูพืช มักพบปนเปื้อนในยาอาหารเสริม"
    },
    {
        "data": "อุตสาหกรรมอาหารเป็นตัวขับเคลื่อนสำคัญของปัญหาโรคอ้วน"
    },
    {
        "data": "การค้าขายในยุคแรก อาศัยความเชื่อในเรื่องเล่า"
    },
    {
        "data": "เงินเป็นแค่กระดาษ"
    },
    {
        "data": "ธนาคารและนักการเมืองเป็นนักเล่าเรื่อง"
    },
    {
        "data": "Ethereum ถูกสร้างขึ้นเพื่อรองรับแอพพลิเคชั่น (dApps) โดยใช้ Smart Contract"
    },
    {
        "data": "Bitcoin ไม่รองรับการสร้าง dApps"
    },
    {
        "data": "Bitcoin ไม่เหมาะสำหรับใช้เป็นสื่อกลางในการแลกเปลี่ยน"
    },
    {
        "data": "Bitcoin เหมาะสำหรับการเก็บรักษามูลค่า"
    },
    {
        "data": "ผิวโลหะที่ขัดเงาสะท้อนความร้อนได้ดี เหมาะสำหรับใช้เป็นแผ่นกันความร้อน"
    },
    {
        "data": "สีขาวดูดซึมความร้อนได้น้อยกว่าสีดำ"
    },
    {
        "data": "ไม้ 1 นิ้ว มีค่าความต้านทานความร้อนเท่ากับคอนกรีต 12 นิ้ว"
    },
    {
        "data": "คอนกรีตจะดูดซับความร้อนช่วงกลางวัน และคายความร้อนช่วงกลางคืน"
    },
    {
        "data": "น้ำมีค่าความจุความร้อนมากกว่าอากาศ 3,000 เท่า"
    },
    {
        "data": "ผลรวมของมุมภายในสามเหลี่ยม จะเท่ากับ 180° เสมอ"
    },
    {
        "data": "มัดไม้ขีดไฟไว้กับบุหรี่ แล้วจุดไฟเพื่อวางเพลิง"
    },
    {
        "data": "ไฮโดรเจนเหลวใช้เป็นเชื้อเพลิงจรวด"
    },
    {
        "data": " ไฮโดรเจนผสมกับไขมันพืช กลายเป็น เนยเทียม"
    },
    {
        "data": "โพแทสเซียม ขึ้นสนิมเมื่อสัมผัสกับอากาศ"
    },
    {
        "data": "ลิเทียม (Li) เป็นโลหะที่เบาที่สุด เบาลอยน้ำได้"
    },
    {
        "data": "น้ำทะเลทั่วไปมีลิเทียมประมาณ 0.23 มิลลิกรัมต่อลิตร"
    },
    {
        "data": "ลิเทียมนำมาทำแบตเตอรี่ลิเทียมไออน ซึ่งมีขนาดเล็กแต่ทรงพลัง"
    },
    {
        "data": "จุดไฟเผาเกลือ จะทำให้เกิดแสงสีเหลืองส้ม"
    },
    {
        "data": "น้ำทะเลตากแดดจนระเหยหมด จะได้เกลือทะเล"
    },
    {
        "data": "โพแทสเซียมเป็นแร่ธาตุสำคัญต่อระบบกล้ามเนื้อและประสาท"
    },
    {
        "data": " โพแทสเซียมคลอไรด์ ช่วยขับโซเดียมออกจากร่างกาย"
    },
    {
        "data": "เลขมายาใช้เปลือกหอยแทนเลขศูนย์"
    },
    {
        "data": "จีนคิดค้นเทคนิคการพิมพ์หนังสือโดยใช้บล็อกไม้แกะสลักทีละหน้า"
    },
    {
        "data": "อารมณ์ไม่ใช่ปัญหา แต่เป็นสัญญาณเตือน"
    },
    {
        "data": "รับมือกับสัญญาณทางอารมณ์ที่ดี คือ การสังเกตและนำมาใช้ประโยชน์"
    },
    {
        "data": "อารมณ์เหมือนสัญญาณทางกราฟเทคนิค"
    },
    {
        "data": "ทำให้อารมณ์คงที่ แล้วจะตัดสินใจได้อย่างมีคุณภาพ"
    },
    {
        "data": "การเงินไม่ได้เป็นเหมือนฟิสิกส์ที่มีกฎตายตัว แต่เป็นเรื่องของพฤติกรรมและอารมณ์"
    },
    {
        "data": "บทเรียนทางการเงินที่ดีที่สุด เกิดจากประสบการณ์ตรง"
    },
    {
        "data": "คนที่เกิดในช่วงเงินเฟ้อต่ำ นิยมลงทุนในหุ้นมากกว่าคนที่เกิดในช่วงเงินเฟ้อสูง"
    },
    {
        "data": "Area 51 เป็นฐานทัพลับ มีจุดประสงค์เพื่อพัฒนาวิทยาการทางทหารให้รวดเร็วกว่าชาติอื่น ๆ"
    },
    {
        "data": "มนุษย์ต่างดาวตัวสีเทาหัวโตขนาดเล็ก 4 ฟุต อยู่ในฐานทัพลับ"
    },
    {
        "data": "พบศพมนุษย์ต่างดาวตัวเล็ก หัวโต ตาโต ไม่มีจมูก"
    },
    {
        "data": "สัตว์จำนวนมากเสียชีวิตทันที จากระยะห่างแรงระเบิดนิวเคลียร์ 1 กม."
    },
    {
        "data": "เรือรบที่อยู่ห่างจากจุดระเบิดนิวเคลียร์ 1.4 กม. ได้รับความร้อน 1,000 องศาเซลเซียส"
    },
    {
        "data": "แสงระเบิดนิวเคลียร์ขนาดมหึมาเกิดขึ้น ตามด้วยแสงสีขาวส้ม ฟ้า และแดง"
    },
    {
        "data": "ผู้เห็นเหตุการณ์เล่าว่า แสงแฟลชจากระเบิดนิวเคลียร์ 'เบเกอร์' สว่างจ้ามาก สว่างกว่าดวงอาทิตย์หลายเท่า"
    },
    {
        "data": "สงครามจะจบลงด้วยระเบิดนิวเคลียร์"
    },
    {
        "data": "ฝุ่นกัมมันตรังสีจากระเบิดไฮโดรเจน Castle Bravo แพร่กระจายไปทั่วทุกพื้นที่บนโลก"
    },
    {
        "data": "ดื่มนมวัวอาจเพิ่มความเสี่ยงมะเร็งต่อมลูกหมาก"
    },
    {
        "data": "บรอกโคลีมีสารช่วยลด mTOR"
    },
    {
        "data": "กินน้อยลงเป็นลดการทำงานของ mTOR แบบธรรมชาติ"
    },
    {
        "data": "mTOR เป็นเอนไซม์สำคัญที่ส่งผลต่อกระบวนการแก่ชรา"
    },
    {
        "data": "ลดการผลิตอนุมูลอิสระในไมโตคอนเดรียได้ด้วยการออกกำลังกาย"
    },
    {
        "data": "สัตว์ที่มีอายุยืน มักจะมีการผลิตอนุมูลอิสระในไมโตคอนเดรียต่ำ"
    },
    {
        "data": "ลดอนุมูลอิสระ อาจช่วยยืดอายุขัย"
    },
    {
        "data": "นักการเมืองรับเงินล็อบบี้จากบริษัทคริปโต"
    },
    {
        "data": "คริปโตเคอเรนซีกลัวการถูกควบคุมโดยรัฐบาล"
    },
    {
        "data": "ทุกสิ่งที่เติบโตจะเติบโตช้าลงเรื่อยๆ ตามอายุ และจะคงที่ในที่สุด เว้นแต่จะมีการเปลี่ยนแปลง"
    },
    {
        "data": "เส้นใบทำหน้าที่ลำเลียงน้ำไปยังทุกส่วนของพืช"
    },
    {
        "data": "แมลงเป็นสัตว์ที่มีจำนวนมากที่สุดบนโลก"
    },
    {
        "data": "สัตว์ที่ใหญ่ที่สุดในโลกส่วนใหญ่เป็นสัตว์มีกระดูกสันหลัง"
    },
    {
        "data": "เล่นกลซ้อนกลทำให้ศัตรูกลัว"
    },
    {
        "data": "โจมตีชื่อเสียงของคู่แข่งขันด้วยวิธีตลกขบขัน"
    },
    {
        "data": "ความซื่อสัตย์ และ ประสิทธิภาพ จะสร้างชื่อเสียง"
    },
    {
        "data": "โจมตีชื่อเสียงของคนอื่นเป็นอาวุธที่ทรงพลัง โดยเฉพาะเมื่อเรายังมีอำนาจน้อยกว่า"
    },
    {
        "data": "จ้างทีมแย่ๆมาเป็นเหยื่อ เปรียบเทียบ"
    },
    {
        "data": "งดสารคาเฟอีน เพื่อให้ระบบประสาทสงบ"
    },
    {
        "data": "ผู้หญิงมีความทนต่อความเจ็บปวดต่ำกว่าผู้ชาย"
    },
    {
        "data": "สิ่งแวดล้อมส่งผลต่อการแสดงออกของโรค"
    },
    {
        "data": "ความเครียดสะสมตั้งแต่วัยเด็กส่งผลต่อสุขภาพในอนาคต"
    },
    {
        "data": "โรคไขมันพอกตับเกิดจากภาวะอ้วนและไขมันในเลือดสูง"
    },
    {
        "data": "เป้าหมายหลักของอุตสาหกรรมอาหารคือการขายสินค้าให้เด็ก ไม่ใช่เพื่อสุขภาพที่ดีของเด็ก"
    },
    {
        "data": "ตลาดสนับสนุนการแปรรูปอาหาร มากกว่าอาหารสด"
    },
    {
        "data": "เสนอให้น้ำอัดลดปริมาณน้ำตาลทีละน้อย เพื่อปรับพฤติกรรมการบริโภคทั้งสังคม"
    },
    {
        "data": "เล่้าแต่งนิทานเพื่อให้รังเกียจศัตรูคนเดียวกัน"
    },
    {
        "data": "Bitcoin คือเครื่องมือป้องกันเงินเฟ้อที่ดีที่สุด"
    },
    {
        "data": "Ethereum เป็นต้นแบบของ Blockchain ที่ใช้งานได้มากกว่าแค่สกุลเงิน"
    },
    {
        "data": "คำว่า “เลเยอร์ 1” ถูกใช้หลังจาก Bitcoin และ Ethereum เจอปัญหา Scalability"
    },
    {
        "data": "เลเยอร์ 2 คือ Blockchain เสริม ทับบนเลเยอร์ 1 เพื่อเพิ่มปริมาณธุรกรรม"
    },
    {
        "data": "Cardano : เป็นโปรเจคช้าแต่มั่นคง ชุมชนแข็งแรง พัฒนาเสร็จแล้ว"
    },
    {
        "data": "เครื่องยิงตะปูแรงดันสูง ยิงกระจกนิรภัยทะลุ"
    },
    {
        "data": "ดอกสว่านเพชร เจาะผนังคอนกรีตเสริมเหล็ก เพื่อเข้าถึงตู้เซฟ"
    },
    {
        "data": "ใช้สัญญาณจาก Cell Site 3 แห่งขึ้นไป เพื่อคำนวณตำแหน่งของโทรศัพท์มือถือ"
    },
    {
        "data": "ถอดแบตมือถือออก ป้องกันถูกจับสัญญาณ Cell Site "
    },
    {
        "data": "อำนาจมาจากความสัมพันธ์"
    },
    {
        "data": "ใช้ระบบเงินเดือนตามผลงาน เพื่อจูงให้ทำงานในระยะยาว"
    },
    {
        "data": "ระบบยกย่องพนักงาน เพื่อความภักดีต่อองค์กร"
    },
    {
        "data": "พีชคณิตใช้ในการคำนวณขนาดยาที่เหมาะสมสำหรับผู้ป่วย"
    },
    {
        "data": "เรขาคณิตมีบทบาทสำคัญในการ วัดระยะทาง, พื้นที่, ปริมาตร, เวลา มาตั้งแต่โบราณ"
    },
    {
        "data": "หกเหลี่ยม เป็น รูปทรงเรขาคณิตที่ประหยัดพื้นที่ที่สุด"
    },
    {
        "data": "ใช้ไวน์เป็นน้ำยาฆ่าเชื้อทำความสะอาดแผล"
    },
    {
        "data": "ใช้พลังงานจากฟิชชันของยูเรเนียมเพื่อต้มน้ำให้กลายเป็นไอน้ำแรงดันสูง"
    },
    {
        "data": "เสนอแผนเก็บกากนิวเคลียร์ทิ้งไว้ใต้ดิน"
    },
    {
        "data": "ขุดเจาะพลังงานความร้อนใต้พิภพขึ้นมาผลิตไฟฟ้า เสี่ยงที่จะกระตุ้นแผ่นดินไหว"
    },
    {
        "data": "ร่างกายจะรู้สึกสบายเมื่ออุณหภูมิร่างกายคงที่ ความชื้นที่ผิวหนังต่ำ"
    },
    {
        "data": "ผ้าฝ้ายเหมาะสำหรับฤดูร้อนเพราะช่วยระบายความชื้น"
    },
    {
        "data": "อิฐ เป็นวัสดุก่อสร้างที่คงทน เหมาะกับสภาพแวดล้อม และสามารถใช้ได้ยาวนาน"
    },
    {
        "data": "คนจนซื้อลอตเตอรี่แทนการเก็บเงินเพราะมองว่าเป็นโอกาสเดียวที่จะทำให้ชีวิตดีขึ้น"
    },
    {
        "data": "แนวคิดเรื่องเกษียณอายุยังมีไม่ถึงสองรุ่น"
    },
    {
        "data": "เครื่องมือทางการเงินต่างๆ ล้วนเป็นสิ่งที่เกิดขึ้นไม่นานนี้"
    },
    {
        "data": "โรงเรียนของบิล เกตส์เป็นหนึ่งในไม่กี่แห่งในโลกที่มีคอมพิวเตอร์"
    },
    {
        "data": "โรงเรียนอนุญาตให้บิล เกตส์ และเพื่อนเล่นกับคอมพิวเตอร์ได้อย่างอิสระ"
    },
    {
        "data": " ร่างกายมนุษย์ไม่สามารถสังเคราะห์วิตามินซีเองได้"
    },
    {
        "data": "ผลไม้ตระกูลเบอร์รี่ ช่วยลดความเสียหายของ DNA"
    },
    {
        "data": "การสูบบุหรี่ ร่วมกับการดื่มแอลกอฮอล์ เพิ่มความเสียหายต่อ DNA"
    },
    {
        "data": "ชาเขียว: ช่วยเพิ่มประสิทธิภาพการซ่อมแซม DNA ภายใน 1 ชั่วโมง"
    },
    {
        "data": "ระเบิดตอร์ปิโด ออกแบบสรีระมาจากลำตัวฉลามขาว"
    },
    {
        "data": "ลำตัวฉลามมีกลไกหลายอย่างที่ช่วยลดแรงเสียดทานในน้ำ"
    },
    {
        "data": "ฉลามขาวสามารถรับรู้คลื่นไฟฟ้าอ่อนๆ จากสัตว์อื่นได้"
    },
    {
        "data": "จมูกฉลามดมกลิ่นเลือดเจือจาง 1 หยด ในน้ำ  10 พันล้านหยด"
    },
    {
        "data": "สัตว์ครึ่งบกครึ่งน้ำหายใจทางเหงือก ผิวหนัง และปอด"
    },
    {
        "data": "ลูกอ๊อดโตเต็มวัยจะเปลี่ยนเป็นกบที่หายใจด้วยปอดและอยู่บนบก"
    },
    {
        "data": "ผิวหนังเป็นเกล็ด ช่วยป้องกันการสูญเสียน้ำ"
    },
    {
        "data": " ฟันซ้อนทับของจระเข้ ช่วยให้จับเหยื่อได้มั่นคง"
    },
    {
        "data": "ตาจระเข้มีประสิทธิภาพในการมองเห็นเวลากลางคืน"
    },
    {
        "data": "จระเข้กลั้นหายใจได้นานกว่า 1 ชั่วโมง"
    },
    {
        "data": "คนแปลกแหวกแนว เป็นที่ดึงดูดความสนใจ"
    },
    {
        "data": "เรื่องฉาวโฉ่เป็นการสร้างภาพลักษณ์ที่น่าสนใจ"
    },
    {
        "data": "สร้างสถานการณ์ที่ไม่สามารถอธิบายได้ง่าย"
    },
    {
        "data": " ใช้ความรู้ความสามารถของคนอื่นมาช่วยเรา"
    },
    {
        "data": " คาเฟอีน นิโคติน และน้ำตาล เพิ่มระดับความเครียด ส่งผลให้ร่างกายรู้สึกเจ็บปวดมากขึ้น"
    },
    {
        "data": "โมเดลโซเชียลมีเดียถูกออกแบบให้เสพติดให้ได้นานที่สุด"
    },
    {
        "data": "โซเชียลมีเดียใช้กลยุทธ์ปั่นหัวให้เลือกข้างใดข้างหนึ่ง เพื่อแยกฝ่ายจัดเรียงข้อมูล"
    },
    {
        "data": "คนยุคใหม่มีความอ่อนไหวทางอารมณ์มากขึ้น"
    },
    {
        "data": "การศึกษาปัจจุบันไม่ส่งเสริมการทำงานร่วมกัน และสร้างความกลัวที่จะยอมรับจุดอ่อนตัวเอง"
    },
    {
        "data": "การแข่งขันกีฬามุ่งเน้นที่ความสำเร็จส่วนบุคคลมากกว่าการทำงานเป็นทีม"
    },
    {
        "data": "ภาวะ “ใกล้ชิดแต่ห่างเหิน” ปรากฏการณ์ของพ่อแม่ยุคใหม่"
    },
    {
        "data": "ไขมันแทรกเข้าไปในกล้ามเนื้อ ส่งผลต่อการดื้ออินซูลิน"
    },
    {
        "data": "โรคเบาหวานชนิดที่ 2 เพิ่มขึ้นอย่างมากในยุคปัจจุบัน"
    },
    {
        "data": "โรคเบาหวานชนิดที่ 2 แทบไม่พบการบันทึกในตำราแพทย์โบราณ"
    },
    {
        "data": "บริโภคฟรุกโตสมากเกินไป นำไปสู่โรคเก๊าต์"
    },
    {
        "data": "ฟรุกโตสถูกเปลี่ยนเป็นกรดยูริกได้ง่าย"
    },
    {
        "data": "ทหารใหม่ขาดวินัยการใช้น้ำ ต้องมีวินัยในการใช้น้ำ"
    },
    {
        "data": "ต้องดื่มน้ำ แม้อากาศหนาวเท่าไหร่ก็ตาม"
    },
    {
        "data": "ใช้ถุงพลาสติก แทนถุงนอน"
    },
    {
        "data": "เมื่อมีไขมันมาก ร่างกายจะผลิตเลปตินมาก ทำให้ไม่อยากอาหาร"
    },
    {
        "data": "สารก่อมะเร็งพบมากในเนื้อหมู"
    },
    {
        "data": "ไก่ในสหรัฐฯ มีสาร PBDE มากกว่าไก่ประเทศอื่น 10-20 เท่า"
    },
    {
        "data": "มนุษย์กลายเป็นสัตว์กินเนื้ออันดับ 1 ในห่วงโซ่อาหาร"
    },
    {
        "data": "สัตว์ยักษ์สูญพันธุ์ 1,500 ปีที่แล้ว ตรงกับยุคที่มนุษย์ไปถึง"
    },
    {
        "data": "มนุษย์เป็นสาเหตุให้สัตว์สูญพันธุ์ตั้งแต่ยุคแรกๆ"
    },
    {
        "data": "มนุษย์เป็นสัตว์ที่ทำให้สัตว์อื่นสูญพันธุ์มากที่สุด"
    },
    {
        "data": "มนุษย์ควรถูกกำจัดออกครึ่งโลก"
    },
    {
        "data": "มนุษย์มีสัญชาตญาณอยากกินของหวานตั้งแต่ยุคหิน"
    },
    {
        "data": "ญี่ปุ่นเป็นประเทศแรกที่รับรอง Bitcoin เป็นเงิน"
    },
    {
        "data": "สัญญาณฟองสบู่เริ่มปรากฏ แต่หลายคนมัวเมาไปกับตลาดกระทิง"
    },
    {
        "data": "นักลงทุนหน้าใหม่มักเข้ามาตอนราคาสูงสุด"
    },
    {
        "data": "บล็อกเชน Ethereum เข้ามาแก้ไขปัญหาการใช้ตัวกลางอย่าง PayPal, Stripe"
    },
    {
        "data": "Cardano เป็นคู่แข่งที่ประสบความสำเร็จ ใช้กลยุทธ์พัฒนาช้าเน้นวิจัย"
    },
    {
        "data": "DeFi ช่วยให้ผู้ใช้สามารถใช้บริการทางการเงินต่างๆ เช่น กู้ยืม ซื้อขายสินทรัพย์ โดยไม่ต้องผ่านธนาคาร"
    },
    {
        "data": "Ethereum เปลี่ยนระบบจาก Proof-of-Work เป็น Proof-of-Stake"
    },
    {
        "data": "Binance Smart Chain ค่าธรรมเนียมถูกกว่า แต่มีความปลอดภัยน้อยกว่า"
    },
    {
        "data": "Stablecoin มีแนวโน้มที่จะรองรับสกุลเงินหลักๆ ของโลกในอนาคต"
    },
    {
        "data": "Algorithmic ใช้โปรแกรมควบคุมราคา (มีความเสี่ยงสูง)"
    },
    {
        "data": "หญิงสาวที่ใฝ่ฝันอยากรวยเร็ว คือเหยื่อสำเร็จกาม"
    },
    {
        "data": "ทำให้เหยื่อกลัวเสียหน้าเกินกว่าจะแจ้งความ"
    },
    {
        "data": "จัดทัวร์หรูหรา สร้างความน่าเชื่อถือปลอม"
    },
    {
        "data": "เงาและตัวเราเองเป็นด้านของสามเหลี่ยมมุมฉาก"
    },
    {
        "data": "เงาวัดความสูงทุกสิ่ง โดยรอช่วงเวลาที่เงาของเรา ยาวเท่ากับความสูงของเรา"
    },
    {
        "data": " เกียร์ต่ำช่วยให้ล้อมีกำลังฉุดมากขึ้น เพื่อเอาชนะแรงต้าน"
    },
    {
        "data": "เหล็กสามารถรีไซเคิลได้ถึง 60% ช่วยลดผลกระทบต่อสิ่งแวดล้อม"
    },
    {
        "data": "โชคและความเสี่ยงมีบทบาทสำคัญต่อความสำเร็จ"
    },
    {
        "data": "พอเพียงอาจมีคุณค่ามากกว่าความมั่งคั่ง"
    },
    {
        "data": "เครื่องบิน U-2 สีเงิน มักถูกเข้าใจผิดว่าเป็น UFO"
    },
    {
        "data": "CIA รู้สึกว่าไม่ควรเสียเวลากับเรื่อง UFO"
    },
    {
        "data": "สหรัฐฯ มีแผนใช้นิวเคลียร์โจมตีรัสเซียก่อน"
    },
    {
        "data": "ร่างกายคนสามารถสร้างเอนไซม์เพื่อต่อสู้กับอนุมูลอิสระได้เอง"
    },
    {
        "data": "น้ำมะนาวหรือน้ำส้มสายชู ช่วยเพิ่มการสร้างซัลโฟราเฟนในผัก"
    },
    {
        "data": "บล็อกเชนไม่โปร่งใส 100% วิธีซ่อนธุรกรรมหรือฟอกเงินได้"
    },
    {
        "data": "อดีตคือ แหล่งความรู้และพลังอำนาจอันยิ่งใหญ่"
    },
    {
        "data": " สร้างสถานการณ์ให้คนอื่นอยากเข้าหา"
    },
    {
        "data": "กระดูกสันหลังสามารถฟื้นฟูตัวเองได้"
    },
    {
        "data": "หมอนรองกระดูกดันเบียดเส้นประสาท ส่งผลต่อการทรงตัว"
    },
    {
        "data": "รปวดหลังจากข้อกระดูกสันหลัง มักไม่แสดงผลบนเอกซ์เรย์"
    },
    {
        "data": "โรคหัวใจเป็นโรคสะสมที่ใช้เวลายาวนานในการก่อตัว"
    },
    {
        "data": "ไขมันเลว (LDL) เกาะติดผนังหลอดเลือด ทำให้เกิดการอักเสบ"
    },
    {
        "data": "ไขมันดี (HDL) ช่วยกำจัดคอเลสเตอรอลออกจากเซลล์ต่างๆ"
    },
    {
        "data": "สัตว์ทะเลต้องต้มอย่างน้อย 5 นาที เพื่อฆ่าเชื้อแบคทีเรียและปรสิตที่อาจปนเปื้อนอยู่"
    },
    {
        "data": "ล่าปลาหมึกโดยใช้แสงล่อตอนกลางคืน"
    },
    {
        "data": "กินปลาจากแนวปะการังด้านนอก เป็นวิธีที่ดีที่สุดในการป้องกันการกินปลามีพิษ"
    },
    {
        "data": "พลาสติกขนาดเล็ก (Microplastics) ปะปนอยู่ในอาหารทะเล"
    },
    {
        "data": "ใยอาหาร จะช่วยดักจับไขมันและแป้ง"
    },
    {
        "data": "คนอเมริกันส่วนใหญ่กินใยอาหารไม่เพียงพอ"
    },
    {
        "data": "การเพาะปลูกเป็นกับดัก มนุษย์เข้าใจผิด คิดว่าการทำงานหนักจะทำให้ชีวิตดีขึ้น"
    },
    {
        "data": "สัดส่วน : ใช้เปรียบเทียบปริมาณ"
    },
    {
        "data": "นักล้วงเพชรระดับโลก เริ่มต้นจากการหยิบนาฬิกาออกจากร้านโดยไม่ตั้งใจ"
    },
    {
        "data": "ใช้เสน่ห์และการพูดคุย ขณะที่ทดลองสวมแหวนเพชรทีละหลายวง"
    },
    {
        "data": "ชาวอียิปต์แบ่งวันเป็น 2 ช่วง ช่วงละ 12 ชั่วโมง"
    },
    {
        "data": "จูเลียส ซีซาร์ แบ่งปีเป็น 365 วัน 6 ชั่วโมง"
    },
    {
        "data": "ระบบพิกัดคาร์ทีเซียน เป็นระบบที่ใช้ตัวเลข 2 ตัวเพื่อระบุตำแหน่งของจุดระนาบแกน x,y "
    },
    {
        "data": "คลัตช์ ตัดการเชื่อมต่อระหว่างเครื่องยนต์กับล้อ เพื่อเปลี่ยนเกียร์ได้โดยไม่ต้องดับเครื่องยนต์"
    },
    {
        "data": "รถยนต์ไฟฟ้า ไม่ต้องมีเกียร์  เพราะมอเตอร์ไฟฟ้าส่งกำลังได้ทุกย่านความเร็ว"
    },
    {
        "data": "เรดาร์ ใช้คลื่นวิทยุความถี่สูงเพื่อหาตำแหน่งของวัตถุที่อยู่ไกล"
    },
    {
        "data": "เรดาร์สามารถตรวจจับวัตถุใต้ดินลึกได้ 100 เมตร"
    },
    {
        "data": "มนุษย์เคยใช้ร่างกายเป็นเครื่องมือหน่วยวัด"
    },
    {
        "data": "ระบบเมตริกเป็นระบบมาตรฐานที่ใช้ทั่วโลก"
    },
    {
        "data": "มหากาพย์กิลกาเมช เล่าเรื่องเรื่องน้ำท่วมโลกคล้ายตามคัมภีร์ไบเบิล"
    },
    {
        "data": "ความสุขเกิดจากผลลัพธ์ที่ได้ ลบด้วยความคาดหวัง"
    },
    {
        "data": "รู้จักพอเพียงเป็นสิ่งสำคัญ ความสุขไม่ได้ขึ้นอยู่กับการมีมากกว่าคนอื่น"
    },
    {
        "data": "ความรวยเปรียบเหมือนกับการเล่นพนันที่ไม่มีทางชนะ"
    },
    {
        "data": "การทบต้น เริ่มต้นจากฐานที่เล็กน้อยสามารถนำไปสู่ผลลัพธ์ที่ยิ่งใหญ่"
    },
    {
        "data": "การพยายามทำกำไรสูงสุดเพียงครั้งเดียว จะไม่ยั่งยืน"
    },
    {
        "data": "แก้ปัญหาเรื่องความโลภ กลัว โดยโฟกัสที่ปัจจุบัน ไม่ฝันกลางวัน"
    },
    {
        "data": "กระพริบตาให้แมวช้าๆ เป็นการส่งจูบ"
    },
    {
        "data": "เซอร์ทูอิน (Sirtuins) เป็นเอนไซม์ช่วยปกป้อง DNA"
    },
    {
        "data": "เซอร์ทูอินส์ ช่วยซ่อมแซม DNA ลดการอักเสบ และรักษาปลายโครโมโซม"
    },
    {
        "data": "เรสเวอราทรอล (Resveratrol) เป็นสารพบในองุ่น ไวน์แดง บลูเบอร์รี่"
    },
    {
        "data": "บุหรี่ ลดระดับเซอร์ทูอินในปอด"
    },
    {
        "data": "นกจะแสดงพฤติกรรมแปลกประหลาดก่อนแผ่นดินไหว"
    },
    {
        "data": "มนุษย์มีสัญชาตญาณที่ต้องการหาความสม่ำเสมอ"
    },
    {
        "data": "มนุษย์ฆ่ากันได้ทั้งเดี่ยวและเป็นกลุ่ม"
    },
    {
        "data": "มหาสมุทรเป็นโซนชีวภาพที่ใหญ่ที่สุด"
    },
    {
        "data": "รอศัตรูเผยไพ่ให้หมด ค่อยเปิดสงครามด้วย"
    },
    {
        "data": "สร้างบรรยากาศแห่งความกลัว เป็นกลยุทธ์ที่ใช้ควบคุมผู้คน"
    },
    {
        "data": "อารมณ์เชิงลบจะติดต่อกันเหมือนโรค"
    },
    {
        "data": "ผู้หญิงมักนำพาความโชคร้ายมาให้คนรอบข้าง"
    },
    {
        "data": "อยู่ให้ห่างที่สุดจากคนสร้างปัญหา"
    },
    {
        "data": "ยืดเส้นเสมอเพื่อป้องกันกล้ามเนื้อตึง"
    },
    {
        "data": "การออกกำลังกายสามารถช่วยรักษาอาการปวดหลังเรื้อรังได้"
    },
    {
        "data": "นั่งเป็นเวลานานส่งผลเสียต่อสุขภาพ"
    },
    {
        "data": "สวมเสื้อผ้าหลวมๆ เพื่อให้อากาศถ่ายเท"
    },
    {
        "data": "ใช้เขม่าทาใต้ตาเพื่อลดแสงสะท้อน"
    },
    {
        "data": "ดื่มน้ำให้มากแทนการกินอาหาร เพื่อความอยู่รอด"
    },
    {
        "data": "เมื่อกินอาหารที่มีไฟเบอร์น้อย ร่างกายจะรู้สึกหิวเร็ว"
    },
    {
        "data": "เคี้ยวอาหารนานๆ ช่วยให้ร่างกายรู้สึกอิ่มเร็วขึ้น"
    },
    {
        "data": "สัตว์เลี้ยงมีอายุขัยสั้นลงเมื่อเทียบกับสัตว์ป่า"
    },
    {
        "data": "Web3 ใช้ DAO องค์กรไร้ตัวกลางที่ควบคุมโดยผู้ใช้"
    },
    {
        "data": "ค่าของสัดส่วนทองคำ มีค่าประมาณ 1.618"
    },
    {
        "data": "ยิ่งมีผู้ติดเชื้อมาก ยิ่งจะแพร่ระบาดได้รวดเร็ว"
    },
    {
        "data": "เลขฐาน logarithms เป็นประโยชน์อย่างมากในสาขาดาราศาสตร์"
    },
    {
        "data": "สร้างห้องปลอม เพื่อให้ผู้บุกรุกเข้าใจผิด"
    },
    {
        "data": "ความเสี่ยงมาก จะทำให้เกิดความสูญเสียครั้งใหญ่"
    },
    {
        "data": "ยุคเรืองปัญญา นำไปสู่การก่อกำเนิดสังคมสมัยใหม่"
    },
    {
        "data": "อินเตอร์เน็ต สร้างเครือข่ายสังคมรูปแบบใหม่"
    },
    {
        "data": "มนุษย์เป็นสัตว์ที่อยากรู้อยากเห็นตามธรรมชาติ"
    },
    {
        "data": "ตรรกะ เป็นเครื่องมือใช้ในการโต้แย้ง"
    },
    {
        "data": "ผู้มีอายุเกินร้อยปีมักมีเทโลเมียร์ที่ยาวกว่าคนทั่วไป"
    },
    {
        "data": "สงครามระหว่างประเทศเป็นวัฏจักร เฉลี่ยทุก 142 ปี"
    },
    {
        "data": "สภาพอากาศเชื่อมโยงกับวัฏจักรการเกิดสงคราม"
    },
    {
        "data": "สัตว์ทะเล 25% อาศัยอยู่ตามแนวปะการัง"
    },
    {
        "data": "เซลล์รวมตัวกันเป็นเนื้อเยื่อ > เนื้อเยื่อรวมตัวกันเป็นอวัยวะ"
    },
    {
        "data": "ระบบกล้ามเนื้อ : ทำหน้าที่ในการเคลื่อนไหวร่างกาย"
    },
    {
        "data": "ระบบโครงสร้าง : ทำหน้าที่พยุงร่างกาย ป้องกันอวัยวะภายใน"
    },
    {
        "data": "ระบบภูมิคุ้มกัน : ทำหน้าที่ต่อสู้กับเชื้อโรค"
    },
    {
        "data": "เซลล์เป็นหน่วยพื้นฐานที่เล็กที่สุดของร่างกาย"
    },
    {
        "data": "CT scan: สร้างภาพ 3 มิติ จากการฉายรังสีเอกซ์หลายทิศทาง"
    },
    {
        "data": "นิวเคลียสเป็นศูนย์กลางควบคุมการทำงานของเซลล์"
    },
    {
        "data": "ยิ่งคนอื่นต้องการเรา เรายิ่งมีอิสระมาก"
    },
    {
        "data": "อย่าสอนให้เขามีความสามารถมากพอที่จะอยู่ได้โดยปราศจากเรา"
    },
    {
        "data": "คนเก่งมักจะไปร่วมมือกับคนที่อ่อนแอกว่า"
    },
    {
        "data": "ช่วยเหลือคนที่อ่อนแอกว่าให้เข้มแข็งขึ้น เราจะกลายเป็นที่พึ่งพา"
    },
    {
        "data": "รู้ความลับของคนอื่น เป็นเครื่องป้องกันตัว"
    },
    {
        "data": "ภาวะอ่อนเพลียเป็นกลไกป้องกันตัวเองของสมอง"
    },
    {
        "data": "เคมีบำบัดฆ่าเซลล์มะเร็งได้จริง แต่มีผลข้างเคียงรุนแรงเพราะฆ่าเซลล์ปกติด้วย"
    },
    {
        "data": "เซลล์มะเร็งชอบใช้น้ำตาลกลูโคสปริมาณมาก"
    },
    {
        "data": "ทดสอบพืชว่ามีพิษหรือไม่ ให้ลองทาบริเวณใต้ท้องแขน"
    },
    {
        "data": "มนุษย์ปัจจุบัน ย้ายถิ่นฐานลำบากเพราะมีข้าวของเครื่องใช้มากเกินจำเป็น"
    },
    {
        "data": "เกษตรกรรมทำให้มนุษย์เริ่มเห็นถึงอนาคต"
    },
    {
        "data": "เพื่อปกครองคนจำนวนมาก ต้องสร้างศาสนามารวมความเชื่อ"
    },
    {
        "data": "ถ้าอาหารหมด กลุ่มคนจะเริ่มแตกออกเป็นกลุ่มเล็กๆ"
    },
    {
        "data": "Metaverse แบบเปิดและไร้ศูนย์กลางจะเป็นที่นิยมทั่วโลก"
    },
    {
        "data": "โครงการ Sandbox และ Decentraland เป็นตัวอย่างของ Metaverse"
    },
    {
        "data": "โลกเสมือนที่ผู้คนเชื่อมต่อกันได้พร้อมกัน (ไม่จำเป็นต้องใช้ VR)"
    },
    {
        "data": "ปริมาตร คือ ปริมาณของพื้นที่ภายในรูปทรงสามมิติ"
    },
    {
        "data": "ใช้ปลายช้อนสกัดแซะปูนได้"
    },
    {
        "data": "วิตามินดี อาจช่วยยืดอายุเซลล์ได้"
    },
    {
        "data": "วิตามินดีช่วยเพิ่มความยาวของเทโลเมียร์"
    },
    {
        "data": "ใบบัวบก ช่วยยืดอายุเซลล์ได้"
    },
    {
        "data": "ทำให้อายจนไม่กล้าบอกความจริง"
    },
    {
        "data": "คลื่นแม่เหล็กไฟฟ้าแต่ละชนิดมีความถี่ (frequency) ต่างกัน"
    },
    {
        "data": "คลื่นแม่เหล็กไฟฟ้าความถี่ต่ำมีจริง ส่งผลต่อสิ่งมีชีวิตบนโลก"
    },
    {
        "data": "ร่างกายมนุษย์มีกระดูก 206 ชิ้น"
    },
    {
        "data": "ลายนิ้วมือ ช่วยให้หยิบจับสิ่งของได้ดีขึ้น"
    },
    {
        "data": "อาหารมีสารอาหารหลัก 3 อย่างคือ โปรตีน คาร์โบไฮเดรต และไขมัน"
    },
    {
        "data": "อาหารจะถูกบดเคี้ยวด้วยฟันผสมกับน้ำลาย"
    },
    {
        "data": "น้ำลายมีเอนไซม์ช่วยย่อยแป้งและไขมัน"
    },
    {
        "data": "แกล้งซื่อสัตย์ครั้งเดียว สามารถกลบเกลื่อนเรื่องเสื่อมเสียเก่าๆได้"
    },
    {
        "data": "แสดงความเสียสละก่อน สามารถเอาชนะใจได้เสมอ"
    },
    {
        "data": "อย่าได้ขอความเห็นใจหรือทวงบุญคุณใคร"
    },
    {
        "data": "ช่วยเหลือผู้อื่นโดยหวังผลตอบแทนบุญคุณ มักจะไม่ได้ผล"
    },
    {
        "data": "ผู้มีอำนาจมักจะไม่เห็นแก่บุญคุณเก่า"
    },
    {
        "data": "การอดอาหาร ช่วยให้เซลปกติทนต่อเคมีบำบัดได้ดีขึ้น"
    },
    {
        "data": "หลีกเลี่ยงพืชมีน้ำยางขาว อาจมีพิษระคายเคือง"
    },
    {
        "data": "สัตว์ตัวเมียโตเต็มวัยจะมีเนื้อมาก"
    },
    {
        "data": "กิ่งไม้หัก ช่วยบอกขนาดของสัตว์"
    },
    {
        "data": "สัตว์กินพืช ขี้จะกลม มีฟางติด"
    },
    {
        "data": "สัตว์กินเนื้อ ขี้จะยาวเรียว"
    },
    {
        "data": "ร่างกายสามารถเปลี่ยนคาร์โบไฮเดรตเป็นไขมันได้"
    },
    {
        "data": "ไขมันไม่อิ่มตัว ร่างกายเผาผลาญได้ง่ายกว่าไขมันอิ่มตัว"
    },
    {
        "data": "น้ำมันมะพร้าวอาจส่งผลเสียต่อระบบเผาผลาญ"
    },
    {
        "data": "น้ำมันมะพร้าว ทำให้ร่างกายตอบสนองต่ออินซูลินได้น้อยลง"
    },
    {
        "data": "ใช้เห็ดแห้งแช่น้ำปรุงรสแทนเกลือ เพื่อลดปริมาณโซเดียม"
    },
    {
        "data": " บริษัทน้ำอัดลม ส่งทุนให้เขียนวิจัยอวย น้ำตาลเทียม ดีต่อร่างกาย"
    },
    {
        "data": "บ้านแบ่งเป็นห้องย่อย สื่อถึงแนวคิดความเป็นปัจเจกบุคคล"
    },
    {
        "data": "ปราสาทยุคกลาง : ไม่มีห้องส่วนตัว สื่อถึงแนวคิดความสำคัญของลำดับชั้นทางสังคม"
    },
    {
        "data": "ระบบความยุติธรรม ล้วนเป็นสิ่งที่มนุษย์สร้างขึ้น"
    },
    {
        "data": "โอกาสของทองอยู่ช่วงวิกฤติ"
    },
    {
        "data": "ระบบทุนนิยมกำลังทำลายระบบประชาธิปไตยจนล่มสลาย"
    },
    {
        "data": "เราไม่รู้กฎของคนโบราณ เพราะหลักฐานไม่เพียงพอ"
    },
    {
        "data": "มนุษย์เซเปียนส์กลุ่มแรกเดินทางถึงออสเตรเลียเมื่อ 50,000 ปีที่แล้ว"
    },
    {
        "data": "มนุษย์ซาเปียนส์คว้านท่อนซุงเป็นเรือแคนู เดินทางข้ามทะเล"
    },
    {
        "data": "สัตว์พื้นเมืองออสเตรเลียไม่เคยพบเจอมนุษย์มาก่อน จึงไม่รู้จักอันตรายและไม่คิดจะหนี"
    },
    {
        "data": "มนุษย์ซาเปียนส์ ยุคแรก ทำลายสัตว์ยักษ์ของออสเตรเลีย"
    },
    {
        "data": "มนุษย์จุดไฟเผาทั้งป่า เมื่อสัตว์วิ่งหนีออกมา ถูกรุมไล่ฆ่า"
    },
    {
        "data": "สัตว์ยักษ์ของออสเตรเลียสูญพันธุ์หมด เป็นครั้งแรกที่มนุษย์เปลี่ยนแปลงระบบนิเวศน์อย่างรุนแรง"
    },
    {
        "data": "าเข็มถูกประดิษฐ์ขึ้นครั้งแรกในยุคหินเก่า ทำให้รอดจากความหนาวเหน็บ"
    },
    {
        "data": "เหลาไม้ทำเข็มเย็บผ้า เป็นเทคนิคที่ใช้มานานตั้งแต่ยุคหิน"
    },
    {
        "data": "การรมควันและการแช่แข็งในน้ำแข็ง ช่วยถนอมเนื้อสัตว์ที่เหลือไว้รับประทาน"
    },
    {
        "data": "ล่าสัตว์ใหญ่ โดยไล่สัตว์หนีเข้าที่แคบจนกลับตัวไม่ได้ จึงไล่ฆ่า"
    },
    {
        "data": "ต้อนไล่สัตว์ใหญ่ให้ตกหน้าผา โดยการขว้างหิน"
    },
    {
        "data": "การสูญพันธุ์ของสัตว์ชนิดหนึ่งส่งผลกระทบต่อสัตว์อื่นๆ"
    },
    {
        "data": "วงจรไฟฟ้าประกอบด้วย 3 ส่วนหลัก: แหล่งกำเนิดไฟฟ้า, ตัวนำไฟฟ้า และโหลด"
    },
    {
        "data": "สายไฟต่างจังหวัดส่วนใหญ่ใช้อลูมิเนียมแทนทองแดง"
    },
    {
        "data": "แรงดันไฟฟ้า เหมือนกับ แรงดันที่ทำให้ น้ำ ไหลจากจุดที่มีระดับสูงไปต่ำ"
    }
]