[
    {
        "data": "ยุคสำริด (Bronze Age) พัฒนาเตาเผาอิฐ"
    },
    {
        "data": "ยุคสำริด (Bronze Age) เริ่มใช้โครงสร้างไม้และดินเหนียว"
    },
    {
        "data": "การปฏิวัติอุตสาหกรรมนำไปสู่การพัฒนาวัสดุและเทคนิคการก่อสร้าง"
    },
    {
        "data": "นักคณิตศาสตร์ยอมรับจำนวนลบในช่วงศตวรรษที่ 17 โดยใช้จำนวนเชิงซ้อน"
    },
    {
        "data": "จำนวนจินตภาพเกิดขึ้นในศตวรรษที่ 16 เมื่อนักคณิตศาสตร์ชาวอิตาลีพบว่าการแก้สมการกำลังสามต้องใช้รากที่สองของจำนวนลบ"
    },
    {
        "data": "Leonhard Euler ใช้สัญลักษณ์ i แทนหน่วยจินตภาพ (√-1)"
    },
    {
        "data": "พีทาโกรัส ค้นพบความสัมพันธ์ระหว่างความยาวของสายและระดับเสียง"
    },
    {
        "data": "กาลิเลโอ ระบุว่าเสียงเกิดจากการสั่นสะเทือน ความถี่ของการสั่นสะเทือนสัมพันธ์กับระดับเสียง"
    },
    {
        "data": "ปิแอร์-ซิมง ลาปลาซ นักคณิตศาสตร์ชาวฝรั่งเศสเสนอแนวคิด ปีศาจลาปลาซ ในปี 1814"
    },
    {
        "data": "ปีศาจลาปลาซคือจินตนาการเกี่ยวกับสิ่งมีชีวิตที่มีความสามารถวิเคราะห์การเคลื่อนที่ของอะตอมทุกตัวในจักรวาล เพื่อทำนายอนาคตได้อย่างแม่นยำ"
    },
    {
        "data": "ไขมันในปัสสาวะ บ่งบอกปัญหาการเผาผลาญ"
    },
    {
        "data": "เลือดปัสสาวะ บ่งบอกการอักเสบ"
    },
    {
        "data": "ผู้หญิง ปัสสาวะขุ่นมากกว่าผู้ชาย"
    },
    {
        "data": "ลักษณะอุจจาระที่ดี: สีเหลืองอ่อน เนื้อปานกลาง ไม่แข็ง ไม่เหลว"
    },
    {
        "data": "อุจจาระสีผิดปกติ (ดำ เขียว ขาว) บ่งบอกปัญหาสุขภาพ"
    },
    {
        "data": "ออกกำลังกาย: ช่วยกำจัดของเสียในร่างกาย เพิ่มความร้อนในร่างกาย ช่วยย่อยอาหาร"
    },
    {
        "data": "นวด: ช่วยปรับสมดุลเนื้อเยื่อในร่างกาย"
    },
    {
        "data": "ผู้สูงอายุ: ต้องการความอบอุ่นและความชุ่มชื้น ดูแลเรื่องการขับถ่าย"
    },
    {
        "data": "ผู้ที่มีธาตุไม่สมดุล: ต้องปรับสมดุลธาตุด้วยการปรับเปลี่ยนอาหารและวิถีชีวิต"
    },
    {
        "data": "ฤดูร้อน: ควรทานอาหารเย็น ชื่นใจ ดื่มน้ำมากขึ้น"
    },
    {
        "data": "ฤดูหนาว: ควรทานอาหารอุ่น ๆ ดื่มน้ำอุ่น"
    },
    {
        "data": "Ada Lovelace (1815-1852): นักคณิตศาสตร์ชาวอังกฤษ ผู้ร่วมงานกับ Babbage และมีส่วนสำคัญในการพัฒนาระบบการเขียนโปรแกรม"
    },
    {
        "data": "Charles Babbage (1791-1871): นักคณิตศาสตร์ชาวอังกฤษ ผู้บุกเบิกแนวคิดเครื่องคำนวณและเครื่องคิดเลข"
    },
    {
        "data": "รูปวงรีเป็นเส้นโค้งปิดที่ได้จากการตัดกรวยแบบเอียง"
    },
    {
        "data": "ฟังก์ชันวงรีใช้ในการคำนวณวิถีการโคจรของยานอวกาศ"
    },
    {
        "data": "กาโลยส์พัฒนาทฤษฎีกลุ่ม เพื่อศึกษาปัญหาการแก้สมการพหุนาม"
    },
    {
        "data": "เชื่อมโยงระหว่างทฤษฎีกลุ่มกับการแก้สมการ เรียกว่า ทฤษฎีกาโลยส์"
    },
    {
        "data": "สัจพจน์ของทฤษฎีกลุ่ม มี 4 ข้อ: เอกลักษณ์, อินเวอร์ส, การเปลี่ยนกลุ่ม, การปิด"
    },
    {
        "data": "การเน่าเสียของน้ำในร่างกาย (putrefaction): เกิดจากความร้อนผิดปกติในร่างกาย"
    },
    {
        "data": "รักษาสมดุลน้ำในร่างกาย: โดยการป้องกันการสูญเสียน้ำและการเน่าเสีย"
    },
    {
        "data": "ตัดสายสะดือ: ให้เหลือความยาว 4 นิ้ว ใช้ด้ายขนแกะผูกและปิดด้วยผ้าชุบน้ำมัน"
    },
    {
        "data": "เริ่มเสริมอาหารเมื่อเด็กเริ่มงอกฟัน อาหารอ่อน ปริมาณน้อยๆ"
    },
    {
        "data": "นวดเหงือกด้วยน้ำมัน ช่วยบรรเทาอาการเจ็บฟัน"
    },
    {
        "data": "โรคตา: ตาแดง เยื่อตาอักเสบ ใช้สมุนไพร เช่น ผักบุ้ง"
    },
    {
        "data": "โรคผิวหนัง: ผื่นคัน แผล แนะนำให้ใช้สมุนไพร เช่น ดอกกุหลาบ ใบมะตูม ยางไม้ฝรั่ง"
    },
    {
        "data": "เริมปาก ปากเปื่อย ใช้สมุนไพร เช่น น้ำผึ้ง ยางไม้ฝรั่ง"
    },
    {
        "data": "อุณหภูมิของน้ำควรเหมาะสมกับสภาพร่างกาย"
    },
    {
        "data": "น้ำหัวหอมและนมเปรี้ยว รทำให้คนที่เมากลับมามีสติ"
    },
    {
        "data": "นอนคว่ำ: ดีต่อการย่อยอาหารเนื่องจากทำให้ท้องอบอุ่น"
    },
    {
        "data": "นอนหงาย: ไม่ดีและอาจนำไปสู่โรคต่างๆ เช่น การตายกะทันหัน, อัมพฤกษ์, และฝันร้าย"
    },
    {
        "data": "แบ่งอาหารออกเป็นส่วนเล็กๆ ทาน 2-3 มื้อ ตามความสามารถในการย่อย"
    },
    {
        "data": "ขจัดเสมหะเพื่อป้องกันอาการเกร็งและโรคหลอดเลือดสมอง"
    },
    {
        "data": "ขจัดอารมณ์เสียเพื่อป้องกันอาการซึมเศร้า"
    },
    {
        "data": "ทำการเลือดออกเพื่อป้องกันการแตกของหลอดเลือด"
    },
    {
        "data": "ขัดผิวด้วยผ้าขนหนูหยาบช่วยกระตุ้นการทำงานของระบบน้ำเหลือง ซึ่งช่วยในการขับของเสียออกจากร่างกาย"
    },
    {
        "data": "การกลั่นเป็นวิธีที่ดีที่สุดสำหรับการทำให้น้ำบริสุทธิ์"
    },
    {
        "data": "การผลิตไฟฟ้าแบบหลายเฟส: ใช้การผลิตไฟฟ้าในสามเฟสเพื่อให้การจ่ายไฟคงที่และมีประสิทธิภาพ"
    },
    {
        "data": "การไหลของไฟฟ้า: ส่วนใหญ่ใช้กระแสไฟฟ้าสลับ (AC) ซึ่งสามารถปรับแรงดันได้ง่าย"
    },
    {
        "data": "Fuel Handling Building: ใช้สำหรับรับ ตรวจสอบ และเก็บเชื้อเพลิงนิวเคลียร์"
    },
    {
        "data": "Baghouses: ใช้ฟิลเตอร์ผ้าในการดักจับฝุ่น"
    },
    {
        "data": "Electrostatic Precipitators: ใช้ประจุไฟฟ้าเพื่อจับอนุภาค"
    },
    {
        "data": "Scrubbers: ใช้การพ่นละอองน้ำเพื่อดักจับฝุ่นและเถ้าผง"
    },
    {
        "data": "Stacks: ปล่อยฟลูแก๊สสูงขึ้นในอากาศเพื่อการเจือจาง"
    },
    {
        "data": "Göbekli Tepe, ตุรกี (9000 ปีก่อนคริสต์ศักราช): วัดหินที่เก่าแก่ที่สุดในโลก"
    },
    {
        "data": "Banpo, จีน (5000 ปีก่อนคริสต์ศักราช): บ้านที่ขุดลงไปในดินพร้อมเสาหนา"
    },
    {
        "data": "ชาวสุเมเรียน (3400 ปีก่อนคริสต์ศักราช): นำการใช้เตาเผามาใช้ในการทำอิฐ"
    },
    {
        "data": "Mehrgarh, ปากีสถาน (6500 ปีก่อนคริสต์ศักราช): โครงสร้างอิฐดินเผาที่แบ่งเป็นห้อง"
    },
    {
        "data": "Catal Hüyük, อนาโตเลีย (7500 ปีก่อนคริสต์ศักราช): บ้านอิฐดินเผาพร้อมผนังภายในที่ฉาบ"
    },
    {
        "data": "ที่อยู่อาศัยในช่วงต้น: มักใช้โครงไม้กับผนังอิฐดินเผาและหลังคาหญ้า"
    },
    {
        "data": "ศตวรรษที่ 5 ก่อนคริสต์ศักราช เหล็กหล่อในจีน: เริ่มใช้เหล็กหล่อเพื่อการก่อสร้าง"
    }
]