[
    {
        "data": "โยคะเป็นเทคโนโลยีในการสร้างระยะห่างระหว่างตัวเองและความคิด"
    },
    {
        "data": "กรดแลคติกทำให้โปรตีนในนมจับตัวเป็นเจล"
    },
    {
        "data": "กระแสไฟฟ้ากระตุ้นการสมานแผลกระดูก"
    },
    {
        "data": "แร่ธาตุสังกะสี (Zinc) อาจเป็นพิษได้ ส่งผลต่อความจำ"
    },
    {
        "data": "บรรพบุรุษมนุษย์ยุคแรก (โฮโมซาเปียนส์) มีต้นกำเนิดในทวีปแอฟริกา"
    },
    {
        "data": "บรรพบุรุษมนุษย์ยุคแรกแพร่กระจายไปทั่วทุกมุมโลก"
    },
    {
        "data": "สาเหตุการสูญพันธุ์ของนีแอนเดอร์ธัลยังเป็นที่ถกเถียงกันอยู่"
    },
    {
        "data": "ใช้ท่าไหว้ เป็นท่าเตียมเข้าต่อสู้"
    },
    {
        "data": "น้ำแข็งและหิมะสามารถนำมาดื่มได้ แต่อาจส่งผลต่ออุณหภูมิร่างกาย"
    },
    {
        "data": "ใช้ความร้อนจากร่างกายละลายน้ำแข็ง"
    },
    {
        "data": "น้ำยาล้างจานผสมน้ำ ใช้เป็นสารไล่แมลงแบบปลอดภัย"
    },
    {
        "data": "SEAL ยุคใหม่มักจะเดินทางด้วยเฮลิคอปเตอร์มากกว่าการว่ายน้ำเข้าเป้าหมาย"
    },
    {
        "data": "ดวงจันทร์ ด้านที่ไม่เคยหันเข้าหาโลก จะมีพื้นที่เป็นหลุมอุกกาบาตมากกว่า"
    },
    {
        "data": "ดวงจันทร์มีขนาดเล็กกว่าโลก ประมาณ 1 ใน 4"
    },
    {
        "data": "แรงโน้มถ่วงบนพื้นผิวดวงจันทร์น้อยกว่าแรงโน้มถ่วงบนโลก 6 เท่า"
    },
    {
        "data": "ดวงจันทร์โคจรรอบโลกทุกๆ 27 วัน"
    },
    {
        "data": "ฤดูกาลเกิดขึ้นเนื่องจากแกนโลกเอียง ทำให้แต่ละซีกโลกได้รับแสงอาทิตย์ไม่เท่ากัน"
    },
    {
        "data": "ภูเขาไฟมักจะอยู่บริเวณรอยต่อของแผ่นเปลือกโลก"
    },
    {
        "data": "เถ้าภูเขาไฟที่ฟุ้งกระจายไปตามลมทำให้ใบพืชหลุดร่วง"
    },
    {
        "data": "เถ้าภูเขาไฟเป็นอันตรายต่อเครื่องบินเพราะจะเข้าไปอุดตันเครื่องยนต์"
    },
    {
        "data": "พลังงานของดวงอาทิตย์มาจากปฏิกิริยาที่เกิดขึ้นภายในแก่นกลาง ที่มีอุณหภูมิและความดันสูง"
    },
    {
        "data": "จุดดับบนดวงอาทิตย์ 1 จุด อาจมีขนาดใหญ่กว่าโลกทั้งใบ"
    },
    {
        "data": "พื้นผิวของดวงอาทิตย์ เรียกว่า โฟโตสเฟียร์ (photosphere) มีอุณหภูมิประมาณ 5,400 องศาเซลเซียส"
    },
    {
        "data": "สุริยุปราคาเต็มดวง มักจะเกิดขึ้นอย่างน้อยทุกๆ สองปี"
    },
    {
        "data": " สุริยุปราคาเต็มดวง: แสงจะค่อยๆ หรี่ลงจนมืดสนิท อากาศจะเริ่มหนาวเย็น "
    },
    {
        "data": "ดาวพุธมีขนาดเส้นผ่านศูนย์กลาง 4,879 กิโลเมตร เป็นดาวเคราะห์ที่เล็กที่สุดในระบบสุริยะ"
    },
    {
        "data": "ดาวพุธ ตั้งชื่อตามเทพเมอร์คิวรี เทพส่งสารโรมัน ผู้ที่เดินทางรวดเร็ว"
    },
    {
        "data": "ดาวพุธโคจรรอบดวงอาทิตย์เร็วที่สุด ใช้เวลาเพียง 88 วัน"
    },
    {
        "data": "ดาวพุธ เป็นดาวเคราะห์ที่อยู่ใกล้ดวงอาทิตย์ที่สุด"
    },
    {
        "data": "พื้นผิวดาวพุธร้อนจัด มีอุณหภูมิสูงถึง 430 องศาเซลเซียส"
    },
    {
        "data": "ดาวศุกร์ ตั้งชื่อตามเทพวีนัส เทพีแห่งความรักของโรมัน"
    },
    {
        "data": "เมฆของดาวศุกร์ ดักจับความร้อน ทำให้ดาวศุกร์เป็นดาวเคราะห์ที่ร้อนที่สุดในระบบสุริยะ"
    },
    {
        "data": "เทคนิคการกลั่นทองคำและเงินนำไปสู่การสร้างระบบเหรียญมาตรฐาน"
    },
    {
        "data": "การใช้แอลกอฮอล์ในการกลั่นเบียร์มีมานานก่อนที่จะมีบันทึกเป็นลายลักษณ์อักษร"
    },
    {
        "data": "ไม่แน่ชัดว่ามนุษย์รู้จักแอลกอฮอล์ได้อย่างไร"
    },
    {
        "data": "การบริโภคแอลกอฮอล์ของมนุษย์น่าจะมาจากผลไม้ที่เน่าเสีย"
    },
    {
        "data": "การผลิตแอลกอฮอล์อาจมีมาก่อนการเพาะปลูกพืช ซึ่งมีขึ้นราว 11,000 ปีที่แล้ว"
    },
    {
        "data": "อียิปต์เป็นหนึ่งในผู้ผลิตไวน์และเบียร์รายใหญ่ของโลกโบราณ"
    },
    {
        "data": "าบรรพบุรุษของเราน่าจะผลิตเบียร์ก่อนที่จะทำขนมปัง"
    },
    {
        "data": "ปัจจุบันยีสต์ที่เหลือจากการกลั่นเบียร์มักนำไปใช้ทำขนมปัง"
    },
    {
        "data": "มนุษย์ยุคแรกค้นพบวิธีการกลั่นยางไม้จากเปลือกต้นเบิร์ช ใช้เป็นกาว"
    },
    {
        "data": "การทำสบู่เหมือนๆ กันทั่วโลก คือ ปฏิกิริยาเคมีระหว่างไขมันกับด่าง"
    },
    {
        "data": "ขี้เถ้าที่ใช้ในการทำสบู่ทำหน้าที่เป็นด่าง ทำปฏิกิริยากับน้ำมัน กลายเป็นสบู่"
    },
    {
        "data": "คนสุเมเรียนใช้สบู่สำหรับซักฟอก ขจัดคราบมันจากขนสัตว์ก่อนย้อมสี"
    },
    {
        "data": "ในช่วงแรก สบู่มักถูกนำไปใช้รักษาโรคผิวหนังมากกว่าการทำความสะอาดร่างกาย"
    },
    {
        "data": "ไขมัน\/น้ำมันที่นิยมใช้ทำสบู่ในปัจจุบัน ได้แก่ น้ำมันมะพร้าว น้ำมันดอกทานตะวัน น้ำมันมะกอก น้ำมันปาล์ม และไขมันวัว"
    },
    {
        "data": "สบู่ที่ผลิตจากไขมันสัตว์จะมีความแข็ง ไม่ละลายน้ำ ในขณะที่สบู่ที่ผลิตจากน้ำมันมะพร้าวจะละลายน้ำได้ดี"
    },
    {
        "data": "ไขมัน\/น้ำมันจากพืชและสัตว์ ประกอบด้วย ไตรกลีเซอไรด์"
    },
    {
        "data": "ไตรกลีเซอไรด์ ประกอบด้วย โมเลกุลกลีเซอรอล เชื่อมกับกรดไขมันสายยาว 3 เส้น"
    },
    {
        "data": "เมื่อไตรกลีเซอไรด์ทำปฏิกิริยากับด่างเข้มข้น กรดไขมันจะแยกออกจากกลีเซอรอล"
    },
    {
        "data": "กังหันไอน้ำ ใบพัดหมุนด้วยไอน้ำแรงดันสูง ผลิตกระแสไฟฟ้า AC"
    },
    {
        "data": "โรงไฟฟ้าพลังงานนิวเคลียร์ ใช้ยูเรเนียมเป็นเชื้อเพลิง ฟิชชันของยูเรเนียมปล่อยความร้อนมหาศาลออกมา"
    },
    {
        "data": "พลังงานความร้อนใต้พิภพ (Geothermal power) ใช้ความร้อนจากใต้ดินผลิตไฟฟ้า"
    },
    {
        "data": "การขุดเจาะน้ำร้อนใต้พิภพอาจก่อให้เกิดแผ่นดินไหว"
    },
    {
        "data": "ไฮโดรเจนเป็นแก๊สใส ไม่มีสี ไม่มีกลิ่น"
    },
    {
        "data": "ไฮโดรเจนเป็นแก๊สที่เบาที่สุด เบากว่าอากาศ ทำให้ลูกโป่งไฮโดรเจนลอยได้สูง"
    },
    {
        "data": "ไฮโดรเจนเหลวใช้เป็นเชื้อเพลิงจรวด"
    },
    {
        "data": "ไฮโดรเจนที่เกิดปฏิกิริยานิวเคลียร์ฟิวชันเป็นแหล่งพลังงานมหาศาล"
    },
    {
        "data": "ไฮโดรเจนใช้เป็นแหล่งพลังงานสะอาดสำหรับรถยนต์บางชนิด"
    },
    {
        "data": "ไฮโดรเจนเปอร์ออกไซด์ใช้เป็นน้ำยาฟอกขาว"
    },
    {
        "data": "ไฮโดรเจนเป็นเชื้อเพลิงของจรวดหลายชนิด"
    },
    {
        "data": "โลหะแอลคาไล เป็นโลหะที่ใหญ่ที่สุดชนิดหนึ่ง"
    },
    {
        "data": "โลหะแอลคาไล มีลักษณะเป็นของแข็งนิ่มตัดด้วยมีดได้"
    },
    {
        "data": "โลหะแอลคาไล ทำปฏิกิริยากับน้ำได้ง่าย เกิดเป็นสารละลายด่าง"
    },
    {
        "data": "โลหะแอลคาไล ทำปฏิกิริยากับฮาโลเจน เกิดเป็นเกลือ"
    },
    {
        "data": "ลิเทียม (Li) เป็นโลหะที่เบาที่สุด ลอยน้ำได้"
    },
    {
        "data": "ลิเทียมพบในธรรมชาติเฉพาะในแร่"
    },
    {
        "data": "โซเดียมบริสุทธิ์ทำปฏิกิริยากับอากาศ เกิดเป็นสารประกอบโซเดียมออกไซด์ (Na2O)"
    },
    {
        "data": "โซเดียมบริสุทธิ์ทำปฏิกิริยากับน้ำ เกิดเปลวไฟ"
    },
    {
        "data": "เกลือโซเดียมคลอไรด์ (เกลือแกง) ทำให้ทะเลมีรสเค็ม"
    },
    {
        "data": "โซเดียมคลอไรด์ ช่วยละลายน้ำแข็งบนถนน"
    },
    {
        "data": "โซเดียม มีประโยชน์ในการทำมัมมี่"
    },
    {
        "data": "รเอาสัตว์มาบูชายัญแทนคนป่วย"
    },
    {
        "data": "Heka คือพลังวิเศษที่สร้างโลกและรักษาความสมดุลของจักรวาล"
    },
    {
        "data": "ผู้คนทุกชนชั้นสามารถใช้ประโยชน์จาก Heka ได้ ไม่ว่าจะเป็นฟาโรห์หรือประชาชนทั่วไป"
    },
    {
        "data": "คนอียิปต์โบราณเชื่อมโยงเวทมนตร์กับการแพทย์"
    },
    {
        "data": "บทสวดและพิธีกรรมถูกนำมาใช้รักษาโรค"
    },
    {
        "data": "บทสวดสาปถูกเขียนลงบนภาชนะแล้วนำไปทุบ"
    },
    {
        "data": "ตุ๊กตาฟางแทนตัวศัตรูถูกนำมาใช้ในพิธีกรรม"
    },
    {
        "data": "ชาวอียิปต์โบราณเชื่อว่าวิญญาณ (ba) ต้องเผชิญบททดสอบระหว่างเดินทางไปยังยมโลก"
    },
    {
        "data": "บทสวดใน คัมภีร์คนตาย (The Book of the Dead) ช่วยปกป้องวิญญาณ"
    },
    {
        "data": "ศาสนายิวเชื่อว่ามีวิธีการทำนายอนาคตที่ได้รับอนุญาต เช่น การดูฝัน"
    },
    {
        "data": "ศาสนายิวเชื่อว่าพระเจ้าสามารถแสดงปาฏิหาริย์ผ่านทางศาสดาได้"
    },
    {
        "data": "ศาสนายิวเชื่อว่าเวทมนตร์เป็นสิ่งต้องห้าม"
    },
    {
        "data": " โมเมนตัมของวัตถุนั้น มีขนาดและทิศทางเท่ากับแรงที่กระทำต่อมัน"
    },
    {
        "data": "แรงที่กระทำต่อวัตถุสามารถเปลี่ยนขนาดและทิศทางของโมเมนตัมได้"
    },
    {
        "data": "แรงทุกแรงมีแรงปฏิกิริยาตอบโต้ที่มีขนาดเท่ากัน แต่ทิศทางตรงกันข้าม"
    },
    {
        "data": "ยุควิทยาศาสตร์ถือกำเนิดขึ้นในช่วงเวลาไม่ถึง 150 ปี"
    },
    {
        "data": "ข้าวเป็นแหล่งอาหารของแบคทีเรีย"
    },
    {
        "data": "สปอร์ของแบคทีเรียจะยังคงอยู่แม้ว่าจะหุงข้าวสุกแล้ว"
    },
    {
        "data": "สปอร์จะกลายเป็นแบคทีเรียเมื่อข้าวเย็นลง และปล่อยสารพิษออกมา ทำให้เกิดอาการปวดท้อง อาเจียน และท้องเสีย"
    },
    {
        "data": "สนามแม่เหล็กไฟฟ้ารบกวนกระบวนการเผาผลาญอาหารในเซลล์"
    },
    {
        "data": "สนามแม่เหล็กไฟฟ้าจากโทรศัพท์มือถือและเสาส่งสัญญาณอาจเป็นสาเหตุหัวใจเต้นผิดจังหวะ"
    },
    {
        "data": "โรคหัวใจเริ่มเพิ่มขึ้นในช่วงปี 1870 ซึ่งตรงกับช่วงที่มีการติดตั้งสายโทรเลขจำนวนมาก"
    },
    {
        "data": "คนในเมืองซึ่งมีไฟฟ้า มีอัตราการเกิดโรคหัวใจมากกว่าคนชนบทที่อยู่ห่างออกไป 50-70 กิโลเมตร"
    },
    {
        "data": "คนยุคก่อนศตวรรษที่ 20 กินอาหารไขมัน (ไขมันจากสัตว์) มากกว่าคนยุคปัจจุบันแต่ไม่มีภาวะโรคหัวใจ"
    },
    {
        "data": "ปี 1950 มีการใช้คลื่นความถี่วิทยุ (RF radiation) เพิ่มมากขึ้น ตรงกับช่วงที่โรคหัวใจเพิ่มขึ้นทั้งในคนและสัตว์"
    },
    {
        "data": "อาการของการได้รับคลื่นความถี่วิทยุ ได้แก่ ปวดหัว อ่อนเพลีย วิงเวียน คลื่นไส้ นอนไม่หลับ"
    },
    {
        "data": "สถานีส่งไฟฟ้า อาจส่งผลต่อฮอร์โมนไทรอยด์"
    },
    {
        "data": "การใช้โทรเลขสื่อสาร ทำให้ทหารจำนวนมากป่วยเป็นโรคหัวใจเต้นผิดปกติ"
    },
    {
        "data": "นายจ้างต้องจ่ายมากกว่าค่าแรงพื้นฐาน เพื่อจูงใจให้พนักงานทำงานหนัก"
    },
    {
        "data": "หัวหน้าแต่ละระดับต้องออกแบบโครงการจูงใจให้เหมาะสมกับลูกน้อง"
    },
    {
        "data": "พนักงานที่ใส่ใจในตัวงานและความสำเร็จขององค์กร มักพบในองค์กรไม่แสวงหาผลกำไร"
    },
    {
        "data": "แผ่นดินไหวใต้ทะเลก่อให้เกิดคลื่นสึนามิ"
    },
    {
        "data": "มหาสมุทรเป็นแหล่งน้ำเค็มขนาดใหญ่ ปกคลุมพื้นที่ ¾ ของโลก"
    },
    {
        "data": "มนุษย์เพิ่งวิวัฒนาการมาได้ประมาณ 200,000 ปี"
    },
    {
        "data": "สัตว์ชนิดแรก ๆ ปรากฎบนโลกเมื่อประมาณ 600 ล้านปีที่แล้ว"
    },
    {
        "data": "สิ่งมีชีวิตเซลล์แรก ๆ อาศัยอยู่ในทะเล"
    },
    {
        "data": "ยุคแรกของโลกมีเพียงสิ่งมีชีวิตเซลล์เดียวเท่านั้น"
    },
    {
        "data": "บนโลกมีสิ่งมีชีวิตมานานกว่า 3,800 ล้านปี"
    },
    {
        "data": "แมลงเป็นสัตว์ที่มีจำนวนชนิดมากที่สุดบนโลก"
    },
    {
        "data": "ดาวอังคาร คือดาวเคราะห์ดวงที่ 4 จากดวงอาทิตย์"
    },
    {
        "data": "ดาวอังคารเคยมีน้ำมาก่อน"
    },
    {
        "data": "พื้นผิวของดาวอังคารเต็มไปด้วยทรายและหิน มีร่องรอยของหุบเขาขนาดใหญ่และยอดเขาไฟขนาดมหึมา"
    },
    {
        "data": "ดาวอังคารตั้งชื่อตามเทพเจ้าแห่งสงครามของโรมันโบราณ"
    },
    {
        "data": "ลมบนดาวอังคารยังช่วยทำความสะอาดฝุ่นจากแผงโซลาร์เซลล์ของยานสำรวจ"
    },
    {
        "data": "ดาวอังคารมีสีเหมือนสนิมเหล็ก เนื่องจากมีออกไซด์เหล็กในดิน"
    },
    {
        "data": "ดาวอังคารมีดวงจันทร์บริวาร 2 ดวง"
    },
    {
        "data": "โลหะแรกที่ใช้ ได้แก่ ทองแดง เงิน และทอง ซึ่งพบในธรรมชาติ"
    },
    {
        "data": "นักเล่นแร่แปรธาตุจีนเรียกดินปืนว่า หั่วเหยา ซึ่งมีความหมายว่า ยารักษาโรคไฟ"
    },
    {
        "data": "ดินปืนถูกคิดค้นขึ้นในประเทศจีน ราวศตวรรษที่ 9"
    },
    {
        "data": "การใช้ดินปืนเพื่อระเบิดหิน เริ่มต้นในยุโรปช่วงศตวรรษที่ 17"
    },
    {
        "data": "ดินปืนแพร่หลายไปยุโรปในช่วงศตวรรษที่ 13-14 โดยพวกมองโกล"
    },
    {
        "data": "ชาวตะวันตกเริ่มใช้ปืนใหญ่ในปี 1350"
    },
    {
        "data": "ประเทศอิตาลีเป็นผู้พัฒนาเทคนิคการผสมดินปืนเพื่อให้เกิดสีสันสวยงามในพลุ"
    },
    {
        "data": "ดินปืนสำหรับอาวุธปืน ต้องการการเผาไหม้เร็ว เพื่อปล่อยก๊าซขับเคลื่อนกระสุน"
    },
    {
        "data": "ไม่มีสูตรตายตัวสำหรับดินปืน สัดส่วนของส่วนผสมส่งผลต่อคุณสมบัติ"
    },
    {
        "data": "ดินปืนสำหรับจรวด ต้องการการเผาไหม้ช้า เพื่อปล่อยพลังงานนานขึ้น"
    },
    {
        "data": "ส่วนผสมของดินปืนต้องบดละเอียดและผสมคลุกเคล้าอย่างดี"
    },
    {
        "data": "ตำนานเทพเจ้ากรีกเต็มไปด้วยเรื่องราวของเวทมนตร์"
    },
    {
        "data": "โรมันมีกฎหมายลงโทษเวทมนตร์ที่ผิดกฎหมาย เช่น การสาปแช่ง การทำเสน่ห์ และการเล่นกับวิญญาณ"
    },
    {
        "data": "โลหะกระแทกกันจนเกิดเสียงดังเพื่อให้เกิดอาการคลั่ง"
    },
    {
        "data": "เวทมนตร์จีนมีรากฐานมาจากการบูชาบรรพบุรุษ"
    },
    {
        "data": "ยาพิษวิเศษ (ku) ถูกคิดค้นขึ้น เชื่อว่ายาพิษนี้ทำให้คนป่วยหรือควบคุมผู้อื่นได้"
    },
    {
        "data": "แรงเสียดทานก่อให้เกิดการสึกหรอและความร้อน"
    },
    {
        "data": "เรดาร์ ทำงานโดยใช้คลื่นวิทยุความถี่สูงในการหาตำแหน่งของวัตถุที่อยู่ไกล"
    },
    {
        "data": "เรดาร์สามารถใช้ตรวจสอบสิ่งที่อยู่ใต้ดินได้"
    },
    {
        "data": "กล้องจับความเร็วหลายชนิดใช้เรดาร์"
    },
    {
        "data": "ปลูกผักชีล่อแมลงเต่าทอง"
    },
    {
        "data": "ใช้รถลากสัมภาระผูกเอวลาก แทนการแบก"
    },
    {
        "data": "เดินทางตอนกลางคืน พักผ่อนตอนกลางวัน เพื่อหลีกเลี่ยงอากาศร้อนจัด"
    },
    {
        "data": "อาศัยดาวบนฟ้าในการนำทางตอนกลางคืน"
    },
    {
        "data": "ใช้ไม้เดินเท้าช่วยทรงตัวตอนกลางคืน "
    },
    {
        "data": "ทะเลทรายเมื่อฝนตก ให้รีบไปยังที่สูง น้ำอาจท่วมฉับพลัน"
    },
    {
        "data": "ผ้าฝ้าย ระบายอากาศได้ดี"
    },
    {
        "data": "กรณีหมดน้ำ ให้หยุดพักในที่ร่ม อย่ารับประทานอาหาร"
    },
    {
        "data": "เดินขึ้นที่สูงเพื่อสำรวจหาแหล่งน้ำ"
    },
    {
        "data": "ขุดหาแหล่งน้ำใต้ดิน บริเวณก้นแม่น้ำแห้ง"
    },
    {
        "data": "ในเวลากลางคืน ปูเสื้อผ้าเพื่อเก็บน้ำค้าง"
    },
    {
        "data": "ขวดน้ำพลาสติกสามารถรวมแสงจุดไฟได้"
    },
    {
        "data": "ใช้ง่ามไม้กดล็อคหัวงู แล้วจึงใช้มีดตัดหัว"
    },
    {
        "data": "ผ้าใบสองชั้นป้องกันแดดร้อนจัด"
    },
    {
        "data": "ขุดทรายเป็นร่องลึกเพื่อให้ได้ที่นอนที่เย็นกว่า"
    },
    {
        "data": "พักอาศัยในร่มเงาของก้อนหิน ป้องกันแสงแดดอันร้อนจัด"
    },
    {
        "data": "ต้มน้ำเป็นวิธีฆ่าเชื้อที่ปลอดภัยที่สุด"
    },
    {
        "data": "เจาะแบตเตอรี่ สาดน้ำใส่ จะเกิดประกายไฟ"
    },
    {
        "data": "บริษัทมักโฆษณาแค่ส่วนเดียวของราคาจริง"
    },
    {
        "data": "ดักทางลูกค้า: ลูกค้าคาดหวังว่าราคาจะมีค่าใช้จ่ายแอบแฝง ทำให้บริษัทซื่อสัตย์"
    },
    {
        "data": "ถ้าโซเวียตบุกยุโรปตะวันตก สหรัฐอเมริกาจะเสียชื่อเสียง"
    },
    {
        "data": "จุดเริ่มต้นของการปฏิวัติอุตสาหกรรม ซึ่งอาศัยหลักการทางวิทยาศาสตร์ที่ค้นพบในศตวรรษที่ 18"
    },
    {
        "data": "เทอร์โมพลศาสตร์เป็นสาขาของฟิสิกส์ที่เกี่ยวข้องกับความสัมพันธ์ระหว่างความร้อน พลังงาน อุณหภูมิ และคุณสมบัติของสสาร"
    },
    {
        "data": " กังหําน้ำ, กังหันลม, เรือใบ (อาศัยประสบการณ์ ไม่ได้ใช้หลักวิทยาศาสตร์)"
    },
    {
        "data": "การทดลองสร้างสูญญากาศ นำไปสู่การประดิษฐ์เครื่องจักรไอน้ำ"
    },
    {
        "data": "เครื่องจักรไอน้ำเครื่องแรก เกิดจากการศึกษาบรรยากาศ"
    },
    {
        "data": "แป้งที่ติดฉลากว่า โฮลวีท หรือ โฮลมีล ทำจากธัญพืชประกอบด้วยรำและจมูกข้าวสาลีทั้งหมด"
    },
    {
        "data": "การเพาะปลูกแบบอินทรีย์มักนิยมปลูกในฟาร์มขนาดเล็ก"
    },
    {
        "data": "ผลผลิตจากฟาร์มขนาดเล็กมักจะมีรสชาติที่ดีกว่า"
    },
    {
        "data": "ประเทศที่มีการบริโภคน้ำตาลสูงอย่างบราซิล มีอัตราการเป็นเบาหวานต่ำกว่าสหรัฐฯ"
    },
    {
        "data": "หลังจากภูฏานมีไฟฟ้าใช้แพร่หลาย อัตราการเป็นเบาหวานก็เพิ่มขึ้นอย่างมากภายในเวลา 10 ปี"
    },
    {
        "data": " มะเขือเทศปล่อยไลโคปีน สารต้านอนุมูลอิสระที่หายากออกมาได้มากกว่าเมื่อสุก"
    },
    {
        "data": "แครอทปล่อยเบต้าแคโรทีนออกมาได้มากกว่าเมื่อสุก"
    },
    {
        "data": "เห็ดเป็นเชื้อรา มีรสชาติและเนื้อสัมผัสคล้ายเนื้อสัตว์ มีโปรตีนมากกว่าผลไม้และผักส่วนใหญ่"
    },
    {
        "data": "เห็ดต้องการแสง UV เพื่อสร้างวิตามิน D"
    },
    {
        "data": "นำเห็ดไปโดนแดดแรงๆ อย่างน้อย 30 นาที จะช่วยให้สร้างวิตามิน D ได้มากขึ้น"
    },
    {
        "data": "หัวหอมมีกลไกป้องกันตัวเอง เวลาหั่นจะปล่อยก๊าซระคายเคืองออกมา"
    },
    {
        "data": "หั่นหัวหอมไม่ให้แสบตา: แช่เย็น 30 นาทีก่อนหั่น"
    },
    {
        "data": "หั่นหัวหอมไม่ให้แสบตา: หั่นในชามแช่น้ำ "
    },
    {
        "data": "พริกไทยเขียว = ยังไม่สุก มีคลอโรฟิลล์เยอะ"
    },
    {
        "data": "พริกไทยเหลือง = สุกปานกลาง มีลูทีน"
    },
    {
        "data": "พริกไทยส้ม = สุก มีเบต้าแคโรทีน"
    },
    {
        "data": "พริกไทยแดง = สุกจัด มีแคปแซนทินและแคปโซรูบิน"
    },
    {
        "data": "มันฝรั่งมีแป้งเป็นแหล่งพลังงานสำรอง"
    },
    {
        "data": "มันฝรั่งมีสารอาหารต่างๆ เช่น โพแทสเซียม วิตามินซี และวิตามินบี"
    },
    {
        "data": "คลื่นวิทยุรบกวนกระบวนการเผาผลาญน้ำตาลในเลือด"
    },
    {
        "data": "คลื่นโทรศัพท์มือถือรบกวนการนำน้ำตาลไปใช้ของสมอง"
    },
    {
        "data": "โรคเบาหวานในสหรัฐอเมริกาเพิ่มขึ้นหลังจากมีการใช้โทรศัพท์มือถือแพร่หลาย"
    },
    {
        "data": "เด็กที่อาศัยใกล้เสาส่งสัญญาณวิทยุของวาติกันเป็นโรคมะเร็งมากกว่าเด็กที่อยู่ไกล"
    },
    {
        "data": "เซลล์มะเร็งใช้กลูโคส (น้ำตาล) ในการสร้างพลังงาน แต่กลับผลิตกรดแลคติกออกมาเป็นจำนวนมาก"
    },
    {
        "data": "ถนอมอาหารโดยใช้น้ำส้มสายชู"
    },
    {
        "data": "ขากบเป็นอาหารได้ แต่ต้องระวังกบพิษที่มีสีสันสดใส"
    },
    {
        "data": "สารคัดหลั่งของกบพิษใช้ทำยาลดอาการปวด"
    },
    {
        "data": "กบพิษมีพิษร้ายแรงที่ออกฤทธิ์ต่อหัวใจ ระบบประสาท และกล้ามเนื้อ"
    },
    {
        "data": "อึ่งอ่าง: มีสารพิษที่หลังศีรษะ"
    },
    {
        "data": "น้ำบนเขา - ยิ่งสูง ยิ่งสะอาด"
    },
    {
        "data": "กรองหรือต้มน้ำก่อนดื่ม ป้องกันโรคติดเชื้อ"
    },
    {
        "data": "สัตว์กินพืชส่วนใหญ่ไม่มีพิษ แต่ก็มีข้อยกเว้น"
    },
    {
        "data": "สัตว์กินพืชที่มีพิษมักมีสีสันสดใส ลวดลายสะดุดตา หรือมีกลิ่นแรง"
    },
    {
        "data": "หมีดำ: ดุดันน้อยที่สุด"
    },
    {
        "data": "หมีสีน้ำตาล(หมีกริซลี) : ดุดันมากที่สุด"
    },
    {
        "data": "หมีขาว: ล่ามนุษย์เป็นอาหาร"
    },
    {
        "data": "เปลี่ยนเส้นทางเดินหากเจอหมีไกลๆ"
    },
    {
        "data": "ส่งเสียงดังเพื่อไม่ให้หมีสนใจ"
    },
    {
        "data": "รอ 30 นาทีหลังจากหมีหายไปก่อนออกเดินทางต่อ"
    },
    {
        "data": "เก็บอาหารแขวนไว้บนต้นไม้ ห่างจากเต็นท์ 100 ฟุต"
    },
    {
        "data": "ห้าม ใส่เสื้อผ้าตอนปรุงอาหาร เข้านอนในป่า"
    },
    {
        "data": "ไตทำงานหนัก เพื่อกำจัดเกลือ"
    },
    {
        "data": "การดื่มน้ำทะทำให้ร่างกายสูญน้ำเร็วกว่าการได้รับน้ำ"
    },
    {
        "data": "คนทั่วไปต้องการน้ำประมาณ 1 ลิตรต่อวัน (ในยามฉุกเฉิน)"
    },
    {
        "data": "อยู่ได้ประมาณ 3-5 วัน โดยไม่มีน้ำ ขึ้นอยู่กับอุณหภูมิ สภาพร่างกาย"
    },
    {
        "data": "สัตว์ไม่มีกระดูกสันหลังเป็นสัตว์ส่วนใหญ่ที่อาศัยอยู่บนโลก"
    },
    {
        "data": "สัตว์ไม่มีกระดูกสันหลังส่วนใหญ่ดำรงชีวิตอยู่ในน้ำ"
    },
    {
        "data": "ใช้น้ำพืชทาที่ข้อพับด้านใน 15 นาที ดูว่ามีอาการแพ้ไหม"
    },
    {
        "data": "ช่วงเวลาหาเห็ด หลังฝนตกชุก ปลายฝนถึงต้นหนาว"
    },
    {
        "data": "ฉลามขาวมีครีบหางที่ทรงพลัง ช่วยให้ฉลามว่ายน้ำด้วยความเร็วสูง"
    },
    {
        "data": "ฉลามขาวมีประสาทสัมผัสที่ยอดเยี่ยม"
    },
    {
        "data": "ฉลามขาวมีฟันซี่แหลมคม เหมาะสำหรับการล่าเหยื่อ"
    },
    {
        "data": "สัตว์สะเทินน้ำสะเทินบก มีผิวหนังชื้น"
    },
    {
        "data": "สัตว์สะเทินน้ำสะเทินบก เป็นสัตว์เลือดเย็น"
    },
    {
        "data": "กบเริ่มต้นชีวิตในน้ำ เป็นลูกอ๊อด"
    },
    {
        "data": "กบโตเต็มวัยใช้เวลา 3 ปี"
    },
    {
        "data": "สัตว์เลื้อยคลานเป็นสัตว์เลือดเย็น มีเกล็ด วิวัฒนาการมาจากสัตว์สะเทินน้ำสะเทินบก"
    },
    {
        "data": "สัตว์เลื้อยคลานส่วนใหญ่ต้องอาศัยความร้อนจากแหล่งภายนอกเพื่อให้ร่างกายอบอุ่น"
    },
    {
        "data": "นกมีวิวัฒนาการมาจากไดโนเสาร์ พวกมันมีลักษณะหลายอย่างที่คล้ายกับไดโนเสาร์"
    },
    {
        "data": "นกส่วนใหญ่สร้างรังเพื่อวางไข่"
    },
    {
        "data": "นกหลายชนิด อพยพ โดยเฉพาะช่วงหน้าร้อน"
    },
    {
        "data": "อวัยวะต่างๆของนก ถูกปรับให้เหมาะกับการบิน"
    },
    {
        "data": "นกมีหาง ช่วยในการทรงตัวขณะบิน"
    },
    {
        "data": "ช้างแอฟริกันเป็นสัตว์กินพืชขนาดใหญ่ที่ใหญ่ที่สุดและหนักที่สุดในบรรดาสัตว์บนบก"
    },
    {
        "data": "ช้างแอฟริกันมีชื่อเสียงในด้านความฉลาดและความจำเป็นเลิศ"
    },
    {
        "data": "ช้างแอฟริกันกินพืชปริมาณมาก พวกมันใช้พละกำลังมหาศาลในการโค่นต้นไม้เพื่อกินใบ"
    },
    {
        "data": "ช้างเป็นสัตว์ที่อ่อนโยนและมีชีวิตอยู่ร่วมกันเป็นครอบครัว"
    },
    {
        "data": "อายุการตั้งท้องของช้างยาวนานถึง 22 เดือน นานกว่าสัตว์เลี้ยงลูกด้วยนมชนิดอื่นใด"
    },
    {
        "data": "ลูกช้างจะคลอดออกมาในช่วงต้นฤดูฝน ซึ่งเป็นช่วงที่มีหญ้าอุดมสมบูรณ์"
    },
    {
        "data": "ช้างชอบพ่นดินใส่ผิวหนังเพื่อกันแดด"
    },
    {
        "data": "ดาวพฤหัสบดีใช้เวลาหมุนรอบตัวเองเพียง 10 ชั่วโมง"
    },
    {
        "data": "ดาวพฤหัสบดีมีดวงจันทร์บริวารอย่างน้อย 79 ดวง"
    },
    {
        "data": "ดาวพฤหัสบดีเป็นดาวเคราะห์ที่ใหญ่ที่สุดในระบบสุริยะของเรา มีขนาดใหญ่กว่าโลกถึง 11 เท่า"
    },
    {
        "data": "ชั้นบรรยากาศของดาวพฤหัสบดีประกอบไปด้วยไฮโดรเจน ฮีเลียม และแก๊สอื่นๆ เช่น แอมโมเนีย"
    },
    {
        "data": "ดาวพฤหัสบดีมีพายุหมุนขนาดใหญ่และรุนแรงมาก"
    },
    {
        "data": "ดาวเสาร์เป็นดาวเคราะห์ก๊าซขนาดใหญ่อันดับ 2 ในระบบสุริยะ"
    },
    {
        "data": "ดาวเสาร์มีดวงจันทร์บริวารมากที่สุดในระบบสุริยะ คือ 82 ดวง"
    },
    {
        "data": "การเผาไหม้ต้องการก๊าซออกซิเจน"
    },
    {
        "data": "ตำราศาสนาเวท (Vedas) กล่าวถึงการกำเนิดของจักรวาล"
    },
    {
        "data": "บราหมณ์ (Brahmin) เป็นชนชั้นสูงสุดทำหน้าที่เป็นนักบวช"
    },
    {
        "data": "เวทมนตร์ในศาสนาฮินดูเกี่ยวข้องกับ \"มายา\" (Maya)"
    },
    {
        "data": "ชาวมายาเชื่อว่ามนุษย์ต้องตอบแทนเทพเจ้าผู้สร้าง"
    },
    {
        "data": "นำเลือดไปใส่กระดาษแล้วเผา สูดดมควันเพื่อให้เห็นภาพในโลกวิญญาณ"
    },
    {
        "data": "เวลา สถานที่ และเทพเจ้า เชื่อมโยงกับตัวเลข สี และทิศทาง"
    },
    {
        "data": "ใช้เครื่องยนต์ดีเซลผลิตไฟฟ้าเพื่อเลี้ยงระบบไฟฟ้าของรถไฟ"
    },
    {
        "data": "โพแทสเซียม เป็นแร่ธาตุชนิดหนึ่ง จำเป็นต่อการทำงานของกล้ามเนื้อและระบบประสาท"
    },
    {
        "data": "โพแทสเซียม พบตามธรรมชาติในรูปของเกลือแร่"
    },
    {
        "data": "โพแทสเซียม คลอไรด์ (Potassium Chloride) ใช้เป็นเกลือปรุงแต่งรสในอาหาร"
    },
    {
        "data": "โพแทสเซียม ไนเตรต (Potassium Nitrate) ส่วนผสมในดินปืน"
    },
    {
        "data": "โพแทสเซียม ซูเปอร์ออกไซด์ (Potassium Superoxide) เป็นสารดูดซับก๊าซคาร์บอนไดออกไซด์ "
    },
    {
        "data": "Francium เป็นธาตุธรรมชาติที่หายากที่สุดในโลก"
    },
    {
        "data": "ทองคำ เป็นสารบริสุทธิ์ ประกอบด้วยอะตอมชนิดเดียว"
    },
    {
        "data": "โปรตีนเป็นโมเลกุลขนาดใหญ่ ประกอบด้วยอะตอมของธาตุหลายชนิด"
    },
    {
        "data": "สสารมีอยู่ 4 สถานะ: ของแข็ง ของเหลว แก๊ส และพลาสมา"
    },
    {
        "data": "พลาสมาเป็นแก๊สที่ร้อนจัด จนอะตอมแตกแยกออกจากกัน"
    },
    {
        "data": "สารผสมมีอยู่รอบๆ ตัวเราทั้งตามธรรมชาติและที่มนุษย์สร้างขึ้น"
    },
    {
        "data": "อากาศ: เป็นสารผสมของแก๊สหลายชนิด"
    },
    {
        "data": "ดิน: เป็นสารผสมของแร่ธาตุ สารอินทรีย์ และน้ำ"
    },
    {
        "data": "น้ำทะเล: เป็นสารละลายของเกลือแร่ต่างๆ ในน้ำ"
    },
    {
        "data": "โลกควอนตัม: เล็กมากจนมองไม่เห็น"
    },
    {
        "data": "ฟิสิกส์ควอนตัม ศึกษาสิ่งที่เกิดขึ้นในระดับเล็กมากๆ เล็กกว่าขนาดของอะตอม"
    },
    {
        "data": "อะตอมมีขนาดประมาณครึ่งนาโนเมตร (ซึ่งเล็กกว่าเส้นผมมนุษย์ประมาณ 1 แสนเท่า)"
    },
    {
        "data": "ส่วนใหญ่ของอะตอมเป็นเหมือนช่องว่าง มีอิเล็กตรอนอยู่รอบนิวเคลียสที่อยู่ตรงกลาง"
    },
    {
        "data": "สสารทุกอย่างประกอบด้วยอะตอม ซึ่งเป็นทรงกลมที่แยกไม่ออก"
    },
    {
        "data": "อิเล็กตรอนไม่ใช่ทรงกลมแข็ง แต่เป็นเหมือนก้อนเมฆ"
    },
    {
        "data": "อิเล็กตรอนเป็นอนุภาคพื้นฐานที่ไม่สามารถแบ่งแยกได้อีก"
    },
    {
        "data": "โปรตอนและนิวตรอนประกอบด้วยอนุภาคที่เล็กกว่าอีก 3 ชนิดเรียกว่า ควาร์ก"
    },
    {
        "data": "บารอน: เป็นอนุภาคประกอบที่สร้างจากควาร์ก 3 ตัว จัดเป็นแฟร์มิออน"
    },
    {
        "data": "เมซอน: เป็นอนุภาคประกอบที่สร้างจากควาร์ก 1 ตัวและแอนติควาร์ก 1 ตัว จัดเป็นโบซอน"
    },
    {
        "data": "โบซอนพื้นฐานทำหน้าที่เป็น สื่อกลาง ในการส่งแรงระหว่างอนุภาคของสสาร"
    },
    {
        "data": "โฮโม เฮบิลิสและโฮโม รุดอลเฟนซิส ปรากฏตัวขึ้นเมื่อประมาณ 2 ล้านปีก่อน"
    },
    {
        "data": "โฮโม อิเรกเตอร์ เป็นกลุ่มแรกที่อพยพออกจากทวีปแอฟริกาเมื่อประมาณ 1.7 ล้านปีก่อน"
    },
    {
        "data": "โฮโม จอร์เจียคัส ปรากฏตัวขึ้นในทวีปยูเรเซียเมื่อ 1.7 ล้านปีก่อน"
    },
    {
        "data": "โฮโม อิเรกเตอร์ ขยายเผ่าพันธุ์ไปยังทวีปจีนและอินโดนีเซีย"
    },
    {
        "data": "พารานทราปัส สูญพันธุ์ไปเมื่อประมาณ 1.2 ล้านปีก่อน"
    },
    {
        "data": "โฮโม ไฮเดลเบอร์เกนซิส ปรากฏตัวขึ้นในทวีปยุโรปเมื่อ 600,000 ปีก่อน"
    },
    {
        "data": "นีแอนเดอร์ทัล พัฒนาจากโฮโม ไฮเดลเบอร์เกนซิส เมื่อประมาณ 350,000 ปีก่อน"
    },
    {
        "data": "นีแอนเดอร์ทัล มีรูปร่างท้วมแน่นและแข็งแรงกว่า"
    },
    {
        "data": "สมองของนีแอนเดอร์ทัล มีขนาดใกล้เคียงหรือใหญ่กว่ามนุษย์ปัจจุบัน แต่รูปร่างแตกต่างกัน"
    },
    {
        "data": "มนุษย์ยุคใหม่แพร่กระจายไปยังยุโรปและเอเชียอย่างรวดเร็ว"
    },
    {
        "data": "ในยุโรป มนุษย์ยุคใหม่ อาศัยอยู่ร่วมกับมนุษย์นีแอนเดอร์ทัล"
    },
    {
        "data": "ทวีปยูเรเซีย (Eurasia) ในปัจจุบัน ประกอบไปด้วยสองทวีปใหญ่ ๆ คือ ทวีปเอเชีย และ ทวีปยุโรป"
    },
    {
        "data": "ศาสนาอิสลามก่อตั้งโดยท่านศาสดามูฮัมหมัด ในศตวรรษที่ 7 หลังได้รับโองการจากพระเจ้า"
    },
    {
        "data": "คาบูลก่อนศตวรรษที่ 7 คือดินแดนว่างไร้ผู้ปกครอง เป็นทะเลทราย มีชนเผ่าเร่ร่อนอาหรับต่อสู้กันเอง"
    },
    {
        "data": "ชาวอาหรับส่วนใหญ่ไม่มีศาสนาประจำตัว นับถือเทพเจ้าหลายองค์ตามเผ่า"
    },
    {
        "data": " มูฮัมหมัดได้รับการสอนศาสนาจากพระเจ้า"
    },
    {
        "data": "ประมาณปี 613 มูฮัมหมัดเริ่มเผยแผ่ศาสนาอิสลาม สอนให้ผู้คนเคารพพระเจ้าองค์เดียว"
    },
    {
        "data": "ภรรยาของมูฮัมหมัด เป็นสาวกคนแรกของศาสนาอิสลาม"
    },
    {
        "data": "มูฮัมหมัดเป็นศาสดาคนสุดท้ายของพระเจ้า นำมาซึ่งคัมภีร์อัลกุรอาน"
    },
    {
        "data": "มุฮัมมัดประกาศศาสนาอิสลามในเมกกะห์"
    },
    {
        "data": "หน่วยวัดกำลังแรงม้าของเครื่องจักรไอน้ำ ที่คิดค้นโดยวัตต์ ยังคงใช้มาถึงปัจจุบัน"
    },
    {
        "data": "ปัจจุบันเวิร์คช็อปของวัตต์ถูกจัดแสดงอยู่ที่พิพิธภัณฑ์วิทยาศาสตร์ กรุงลอนดอน"
    },
    {
        "data": "วัตต์ มีส่วนสำคัญในการพัฒนาเทอร์โมไดนามิกส์ (thermodynamics)"
    },
    {
        "data": "วัตต์ เป็นผู้คิดค้นคำว่า แรงม้า (horsepower) เพื่อเปรียบเทียบพลังงานของเครื่องจักรไอน้ำกับแรงม้าของม้า"
    },
    {
        "data": "เมื่อระบบสองระบบที่มีอุณหภูมิต่างกันสัมผัสกัน ความร้อนจะไหลไปยังระบบที่เย็นเสมอ"
    },
    {
        "data": "ΔU = การเปลี่ยนแปลงของพลังงานภายในของระบบปิด"
    },
    {
        "data": "Q = พลังงานความร้อนที่จ่ายให้กับระบบ"
    },
    {
        "data": "W = งานทางเทอร์โมไดนามิกส์ที่ระบบกระทำกับสภาพแวดล้อม"
    },
    {
        "data": "หลังจากเครื่องจักรไอน้ำของวัตต์ถือกำเนิดขึ้น ความก้าวหน้าทางเทคโนโลยีเกิดขึ้นอย่างรวดเร็ว"
    },
    {
        "data": "เครื่องจักรไอน้ำส่งผลต่อการพัฒนาเศรษฐกิจ สังคม และวิทยาศาสตร์"
    },
    {
        "data": "ผลไม้ดิบมีเพคตินเยอะ ทำให้เนื้อแข็ง เวลาสุก เพคตินจะลดลง ผลไม้จะนิ่ม"
    },
    {
        "data": "น้ำตาลช่วยดึงน้ำออกจากเพคติน ทำให้เพคตินสลายช้าลง ผลไม้จึงไม่เละง่าย"
    },
    {
        "data": "ต้องการให้เนื้อผลไม้ไม่เละ ควรเติมน้ำมะนาวหรือไวน์ลงไป เพราะกรดจะช่วยให้เพคตินแข็งแรง"
    },
    {
        "data": "แอปเปิ้ลเขียว เพราะมีเพคตินเยอะ เนื้อจะแข็ง"
    },
    {
        "data": "ถั่วลิสงเป็นพืชตระกูลถั่ว ไม่ใช่ถั่วจริงๆ"
    },
    {
        "data": "การคั่วถั่วและธัญพืชจะช่วยเพิ่มรสชาติและกลิ่นหอม"
    },
    {
        "data": "ถั่วที่คั่วแล้วจะมีเนื้อนุ่มขึ้นเพราะความชื้นลดลง"
    },
    {
        "data": "ไมโครเวฟเหมาะสำหรับการคั่วถั่วและธัญพืชเพราะเร็วและยังช่วยให้มีกลิ่นหอม"
    },
    {
        "data": "ใส่น้ำมันจะช่วยให้คั่วได้สม่ำเสมอ"
    },
    {
        "data": "สมุนไพรมีกลิ่นหอม ช่วยเพิ่มรสชาติให้กับอาหาร"
    },
    {
        "data": "กระเทียมมีกลิ่นฉุนเพราะมีสารประกอบซัลเฟอร์"
    },
    {
        "data": "ยิ่งกระเทียมถูกบดละเอียดหรือสับมากเท่าไหร่ ยิ่งมีกลิ่นฉุนมากเท่านั้น"
    },
    {
        "data": "กระเทียมปล่อยทิ้งไว้ 1 นาทีหลังจากสับ จะช่วยเพิ่มกลิ่น"
    },
    {
        "data": "กระเทียมทุบ เหมาะสำหรับใส่ในน้ำมันก่อนปรุงอาหาร"
    },
    {
        "data": "เครื่องเทศแบบเม็ดควรใส่ตั้งแต่ต้น เพราะต้องใช้เวลานานในการดึงกลิ่น"
    },
    {
        "data": "เครื่องเทศแบบป่น ควรใส่ทีหลังเพราะกลิ่นระเหยเร็ว"
    },
    {
        "data": "การใช้ความร้อนกับเครื่องเทศทั้งเม็ดจะช่วยให้มีกลิ่นหอมมากขึ้น"
    },
    {
        "data": "พริกมีสารแคปไซซิน (capsaicin) ทำให้รู้สึกเผ็ดร้อน"
    },
    {
        "data": "เนื้อของพริกก็ไม่เผ็ดมาก ส่วนประกอบที่เผ็ดที่สุดคือรกสีขาว ตรงกลางของพริก"
    },
    {
        "data": "ควรใส่พริกลงในน้ำมันหรือน้ำแกงที่มีไขมัน"
    },
    {
        "data": "การเอาเมล็ดพริกออกไม่ช่วยลดความเผ็ด แต่จะช่วยลดรสขม"
    },
    {
        "data": "เติมน้ำหรือผักลงไปเพื่อเจือจางแคปไซซิน"
    },
    {
        "data": "ใส่นมหรือโยเกิร์ตเพื่อให้โปรตีนและไขมันจับกับแคปไซซิน เพื่อลดความเผ็ด"
    },
    {
        "data": "น้ำส้มสายชูและมะนาว จะช่วยเร่งความเผ็ดให้มากขึ้น"
    },
    {
        "data": "น้ำมันมีกรดไขมันไม่อิ่มตัว ไขมันมีกรดไขมันอิ่มตัว"
    },
    {
        "data": "น้ำมันที่เดือดเกินจุดเดือดจะทำให้มีกลิ่นเหม็นหืน"
    },
    {
        "data": "น้ำมันแต่ละชนิดมีจุดเดือด ที่แตกต่างกัน"
    },
    {
        "data": "น้ำมันมะกอก : เหมาะสำหรับราดหรือปรุงรส ไม่ควรใช้ทอดเพราะมีจุดเดือดต่ำ"
    },
    {
        "data": "น้ำมันคาโนลา : ใช้สำหรับทอดและอบ"
    },
    {
        "data": "เนย : มีกลิ่นหอม เหมาะสำหรับใส่ในซอส ขนมอบ ขนมปัง ไม่ควรใช้ทอดเพราะมีจุดเดือดต่ำ"
    },
    {
        "data": "กี (ghee) : เนยใส เหมาะสำหรับทอดเพราะมีจุดเดือดสูง"
    },
    {
        "data": "น้ำมันหมู : เหมาะสำหรับทอด เพราะทนความร้อนสูง"
    },
    {
        "data": "น้ำมันถั่ว : เหมาะสำหรับผัดเพราะมีจุดเดือดสูง"
    },
    {
        "data": "น้ำมันมะพร้าว : ไม่ควรใช้ทอดเยอะเพราะมีจุดเดือดต่ำ"
    },
    {
        "data": "น้ำมันมะกอกเอ็ก มีคุณภาพดีที่สุด เหมาะสำหรับราดสลัด น้ำมันชนิดนี้มีกรดไขมันต่ำกว่า 0.8%"
    },
    {
        "data": "น้ำมันมะกอก virgin มีคุณภาพดี ใช้ปรุงอาหารได้ มีกรดไขมันต่ำกว่า 1.5%"
    },
    {
        "data": "น้ำมันมะกอก (Olive oil) คุณภาพต่ำกว่า น้ำมันชนิดนี้อาจผ่านกระบวนการกลั่นมาแล้ว"
    },
    {
        "data": "น้ำมันร้อนกว่าน้ำ ทำให้อาหารสุกเร็ว"
    },
    {
        "data": "น้ำมันถ่ายเทความร้อนไปยังอาหารได้ดีกว่า"
    },
    {
        "data": "ใช้น้ำมันทอดผิดกับความร้อนสูง จะทำให้เกิดสารพิษ"
    },
    {
        "data": "ความร้อนสูงจะทำให้กลิ่นของแอลกอฮอล์ระเหยหายเร็ว"
    },
    {
        "data": "ควรใส่แอลกอฮอล์ลงในอาหารช่วงสุดท้าย"
    },
    {
        "data": "สภาวะที่เซลล์ขาดออกซิเจน (hypoxia) ส่งผลต่อการเกิดมะเร็ง"
    },
    {
        "data": " สภาวะขาดออกซิเจน ส่งผลต่อการเติบโตของเซลล์มะเร็ง"
    },
    {
        "data": "บันทึกทางประวัติศาสตร์ชี้ว่า อัตราการเกิดโรคมะเร็งเพิ่มขึ้นตามการใช้ไฟฟ้า"
    },
    {
        "data": "ชาวอินเดียแดงในสหรัฐฯ ที่ยังไม่ใช้ไฟฟ้า แทบไม่มีผู้เสียชีวิตจากโรคมะเร็ง"
    },
    {
        "data": "อัตราการเกิดมะเร็งผิวหนัง สัมพันธ์กับการรับคลื่นวิทยุ FM มากกว่าแสงแดด"
    },
    {
        "data": "ผู้ป่วย 47 คนในอิสราเอล เป็นมะเร็งหลังจากได้รับคลื่นแม่เหล็กไฟฟ้า และคลื่นวิทยุในปริมาณสูงจากการทำงาน"
    },
    {
        "data": "การใช้โทรศัพท์มือถือและโทรศัพท์ไร้สาย เพิ่มความเสี่ยงเป็นมะเร็งสมอง"
    },
    {
        "data": "อาศัยอยู่ใกล้เสาส่งสัญญาณโทรคมนาคม อาจเพิ่มความเสี่ยงเป็นโรคมะเร็ง"
    },
    {
        "data": "โรคประสาท อาจเกิดจากคลื่นแม่เหล็กไฟฟ้า"
    },
    {
        "data": "หมัดฮุค (Hook) เป็นหมัดที่ทรงพลังเพราะใช้ระยะทางสั้นที่สุดในการชก"
    },
    {
        "data": "ควรให้อาหารไก่ทุกวัน และให้น้ำสะอาดสดอยู่เสมอ"
    },
    {
        "data": " เก็บไข่ไก่ทุกวัน ไข่ที่เก็บใหม่จะสดและไม่แตกง่าย เก็บได้ 2 ครั้งต่อวัน"
    },
    {
        "data": "แพะชอบเล็มหญ้า ประหยัดค่าอาหาร"
    },
    {
        "data": "พูดคุยกับแพะ ขณะรีดนมต้องอ่อนโยน"
    },
    {
        "data": "ใช้เวลา 10,000 ชั่วโมงในการเป็นผู้เชี่ยวชาญ"
    },
    {
        "data": "ตลาดมักจะสวนทางกับคนส่วนใหญ่"
    },
    {
        "data": "การโฟกัสกับปัจจุบันช่วยเพิ่มโอกาสประสบความสำเร็จ"
    },
    {
        "data": "ปล่อยวางอดีตและอนาคต"
    },
    {
        "data": "เฟือง : ล้อที่มีฟันเฟืองใช้สำหรับส่งกำลัง"
    },
    {
        "data": "หลักฐานการใช้เฟืองที่เก่าแก่ที่สุดมาจากจีนราว 2,350 ปีที่แล้ว"
    },
    {
        "data": "โลกตะวันตกมีหลักฐานการใช้เฟืองในกลไกแอนติคธีเทรา (Antikythera mechanism) ของกรีก"
    },
    {
        "data": "รถบรรทุก: ใช้เฟืองก้นหอยช่วยเพิ่มระยะห่างจากพื้น สำหรับช่วงล่างที่สูง"
    },
    {
        "data": "แป้งสาลีทำมาจากการบดเมล็ดข้าวสาลีที่แห้งแล้ว"
    },
    {
        "data": "การร่อนแป้งมีความจำเป็นสำหรับการทำเค้ก"
    },
    {
        "data": "การร่อนแป้งไม่จำเป็นสำหรับการทำขนมปัง"
    },
    {
        "data": " ผงฟูทำขนมปัง (baking powder) มีส่วนผสมของเบเกิ่งโซดาและกรดอยู่แล้ว"
    },
    {
        "data": "เบกกิ้งโซดา (baking soda) ต้องใช้ร่วมกับกรดเพื่อให้เกิดปฏิกิริยาฟองทำให้ขนมขึ้นฟู"
    },
    {
        "data": "ยีสต์จะปล่อยก๊าซคาร์บอนไดออกไซด์ ทำให้แป้งขึ้นฟู"
    },
    {
        "data": "น้ำตาลทรายแดง มีกลิ่นและรสชาติที่เข้มข้นกว่าน้ำตาลทรายขาว"
    },
    {
        "data": "น้ำเชื่อมข้าวโพด เป็นวัตถุดิบหวานที่นิยมใช้ในอุตสาหกรรมอาหาร"
    },
    {
        "data": "ช็อกโกแลต 100% ทำจากเมล็ดโกโก้เท่านั้น"
    },
    {
        "data": "ดาร์กช็อกโกแลต ผสมน้ำตาลเพื่อให้รสชาติกลมกล่อม"
    },
    {
        "data": "ช็อกโกแลตที่ละลายแล้วจับตัวเป็นก้อน เกิดจากการสัมผัสกับน้ำ"
    },
    {
        "data": "สัตว์เลือดเย็นที่มีอัตราการเผาผลาญต่ำ มักจะมีอายุยืนยาวกว่า"
    },
    {
        "data": "การจำกัดแคลอรี่ช่วยยืดอายุ การลดอาหารของสัตว์เลี้ยงลูกด้วยนม นักวิจัยพบว่าช่วยยืดอายุได้ 20 เดือน"
    },
    {
        "data": "การจำกัดแคลอรี่ช่วยลดความเสี่ยงโรคต่างๆ เช่น โรคหัวใจ โรคมะเร็ง และเบาหวาน"
    },
    {
        "data": "การลดอุณหภูมิร่างกายช่วยลดการเผาผลาญ ช่วยยืดอายุได้"
    },
    {
        "data": "การจำกัดแคลอรี่ช่วยลดการใช้พลังงานของร่างกาย ส่งผลต่อยืดอายุ"
    },
    {
        "data": "ยาไม่ได้ช่วยยืดอายุขัยสูงสุดของมนุษย์"
    },
    {
        "data": "คนส่วนใหญ่จะได้ยินเสียงกริ่งเบาๆ เมื่อใช้กระแสไฟฟ้า 1 โวลต์"
    },
    {
        "data": "ตำแหน่งของขั้วไฟฟ้ามีผลต่อเสียงที่ได้ยิน ขั้วลบต้องอยู่ที่รูหู"
    },
    {
        "data": "ในช่วงปี 1930 นักวิทยาศาสตร์ชาวอเมริกันใช้ไฟฟ้ากระแสสลับกระตุ้นประสาทหู"
    },
    {
        "data": "เซลล์ขนในหูของคนมีวิวัฒนาการมาจากเซลล์รับไฟฟ้าของปลา"
    },
    {
        "data": "คลื่นความถี่สูงจากสนามแม่เหล็กและไฟฟ้าอาจส่งผลต่อสุขภาพ โดยเฉพาะที่ความถี่ 20-225 kHz"
    },
    {
        "data": "คลื่นความถี่สูงอาจส่งผลกระทบต่อสุขภาพ เช่น ปวดหัว คลื่นไส้ อ่อนเพลีย"
    },
    {
        "data": "คนหูหนวกหลายคนสามารถรับฟังเสียงความถี่สูงได้ที่ความถี่ 8-17 kHz"
    },
    {
        "data": "แหล่งที่มาของคลื่นความถี่ต่ำอาจส่งผลกระทบต่อสุขภาพตั้งแต่รำคาญไปจนถึงขั้นทำให้ฆ่าตัวตาย"
    },
    {
        "data": "ยิงใส่บริเวณเชิงกราน จุดที่มีกระดูกเยอะ กระสุนจะกระเด็นไปโดนเส้นเลือดใหญ่"
    },
    {
        "data": "ห้ามหลบกระสุนหลังรถยนต์ ไม่กันกระสุนทะลุ"
    },
    {
        "data": "หมูสาวโดยทั่วไปจะมีกลิ่นสาบน้อยกว่า"
    },
    {
        "data": "ระบบย่อยของหมูใกล้เคียงกับคน กินข้าวโพดและถั่วเหลืองได้"
    },
    {
        "data": "ห้ามให้หมูกินเนื้อหมูด้วยกันเอง จะเกิดกลิ่นสาบ และเชื้อติดต่อ"
    },
    {
        "data": "ใช้เสื้อผ้าแทนอวน จับปลา"
    },
    {
        "data": "โอกาสถูกฉลามโจมตีมีน้อย - ส่วนใหญ่กัดครั้งเดียวแล้วหนี"
    },
    {
        "data": "กรณีฉลามไม่ยอมปล่อย: ต่อยที่จมูกหรือฉีกเหงือก"
    },
    {
        "data": "นักโต้คลื่นโดนฉลามกัดบ่อยเพราะรูปทรงของบอร์ดคล้ายสิงโตทะเล"
    },
    {
        "data": "สนิทสนมกับเพื่อนบ้าน พวกเขาจะช่วยสอดส่องดูแลบ้านคุณ"
    },
    {
        "data": "ช่วงหน้าร้อน อาชญากรรมมักเพิ่ม"
    },
    {
        "data": "โจร 56% ชอบเข้าทางประตูหน้า\/หลัง"
    },
    {
        "data": "ทะเลทรายเป็นพื้นที่ที่แห้งแล้งที่สุดในโลก"
    },
    {
        "data": "ทะเลทรายบางแห่งมีอากาศร้อนจัด ในขณะที่บางแห่งมีอากาศหนาวเย็นจัด"
    },
    {
        "data": "พืชทะเลทราย เช่น กระบองเพชร จะดูดซึมน้ำฝนไว้"
    },
    {
        "data": "ทะเลทรายโซโนรันเป็นหนึ่งในทะเลทรายที่มีความหลากหลายของพืชและสัตว์มากที่สุด"
    },
    {
        "data": "ปะการังก่อตัวจากสัตว์เล็กๆ ที่เรียกว่า ปะการังโปลิป (coral polyps)"
    },
    {
        "data": "ปะการังได้รับอาหารจากสาหร่ายขนาดเล็ก"
    },
    {
        "data": "ปะการังเป็นที่อยู่อาศัยของสัตว์ทะเลหลากหลายชนิด"
    },
    {
        "data": "แนวปะการังที่ใหญ่ที่สุดในโลกคือ แนวปะการัง Great Barrier Reef"
    },
    {
        "data": "ร่างกายมนุษย์เป็นเครื่องจักรที่ซับซ้อน มีชิ้นส่วนเล็กๆหลายล้านชิ้นประกอบกัน"
    },
    {
        "data": "ร่างกายมนุษย์สร้างมาจากเซลล์ (cells) ซึ่งเป็นหน่วยที่เล็กที่สุด"
    },
    {
        "data": "ระบบกล้ามเนื้อ - ทำหน้าที่ในการเคลื่อนไหวร่างกาย"
    },
    {
        "data": "ระบบประสาท - ทำหน้าที่ควบคุมการทำงานต่างๆของร่างกาย"
    },
    {
        "data": "ระบบหายใจ - ทำหน้าที่นำออกซิเจนเข้าสู่ร่างกายและปล่อยก๊าซคาร์บอนไดออกไซด์ออก"
    },
    {
        "data": "ระบบสืบพันธุ์ - ทำหน้าที่ในการสร้างทารก"
    },
    {
        "data": "ระบบไหลเวียนโลหิต - ทำหน้าที่ลำเลียงเลือดไปเลี้ยงทั่วร่างกาย"
    },
    {
        "data": "ระบบย่อยอาหาร - ทำหน้าที่ย่อยอาหาร"
    },
    {
        "data": "ระบบภูมิคุ้มกัน - ทำหน้าที่ต่อสู้กับเชื้อโรค"
    },
    {
        "data": "ผิวหนังเป็นอวัยที่ใหญ่ที่สุดของร่างกาย"
    },
    {
        "data": "ชั้นหนังกำพร้า (epidermis) - ชั้นนอกสุดเป็นเซลล์ที่ตายแล้ว"
    },
    {
        "data": "ชั้นหนังแท้ (dermis) - ชั้นในมีชีวิต มีเส้นเลือด เส้นประสาท"
    },
    {
        "data": "กล้ามเนื้อ มีหน้าที่ทำให้ร่างกายเคลื่อนไหว"
    },
    {
        "data": "กล้ามเนื้อโครงสร้าง (skeletal muscle) - เชื่อมต่อกับกระดูก "
    },
    {
        "data": "กล้ามเนื้อเรียบ (smooth muscle) - อยู่ในอวัยต่างๆเช่น ลำไส้"
    },
    {
        "data": "กล้ามเนื้อหัวใจ (cardiac muscle) - อยู่ในหัวใจ"
    },
    {
        "data": "เส้นผม ทำหน้าที่ปกป้องหนังศีรษะ"
    },
    {
        "data": "เล็บ ช่วยในการหยิบจับสิ่งของ"
    },
    {
        "data": "หลอดเลือดแดง - นำเลือดออกจากหัวใจ"
    },
    {
        "data": "หลอดเลือดดำ - นำเลือดกลับเข้าสู่หัวใจ"
    },
    {
        "data": "ยูเรนัส โคจรรอบดวงอาทิตย์ในแนวตะแคง อาจเกิดจากการชนกับดาวดวงอื่นในอดีต"
    },
    {
        "data": "บรรยากาศของยูเรนัส ประกอบด้วย ไฮโดรเจน ฮีเลียม และมีเทน"
    },
    {
        "data": "ดาวเนปจูน ตั้งชื่อตามเทพเจ้ากรีกโพไซดอน ผู้ควบคุมท้องทะเล"
    },
    {
        "data": "ดาวพลูโตมีดวงจันทร์บริวาร 5 ดวง โดยดวงที่ใหญ่ที่สุดคือ ชารอน"
    },
    {
        "data": "พื้นผิวของดาวพลูโตมีลักษณะคล้ายรูปหัวใจ"
    },
    {
        "data": "ภูเขาบนดาวพลูโตไม่ได้ทำมาจากหินหรือดิน แต่เป็นน้ำแข็ง"
    },
    {
        "data": "แสดงว่าไฮโดรเจนและออกซิเจนรวมตัวเป็นน้ำ สัดส่วน 2:1"
    },
    {
        "data": "แคลเซียมไนเตรทที่โดนแสงจะเรืองแสงในที่มืด ซึ่งเป็นปรากฏการณ์ของฟอสฟอรเรสเซนซ์ (phosphorescence)"
    },
    {
        "data": "รูนส์เป็นตัวอักษรโบราณที่ใช้โดยชนชาติยุโรปเหนือ เช่น พวกไวกิ้ง"
    },
    {
        "data": "บูดูห์ (buduh) ถูกเชื่อว่ามีพลังวิเศษในการป้องกันโรค"
    },
    {
        "data": "โหราศาสตร์ (astrology) เป็นที่นิยมในสังคมอาหรับ เชื่อว่าดวงดาวมีอิทธิพลต่อมนุษย์"
    },
    {
        "data": "เครื่องรางของคุ้มครอง เช่น ตะกรุด คาถา ก็มีความเชื่อคล้ายกันทั่วโลก"
    },
    {
        "data": "โลหะเป็นธาตุหรือโลหะผสมที่มนุษย์รู้จักและนำมาใช้ประโยชน์มาหลายพันปี"
    },
    {
        "data": "ผลิตเหล็กกล้าจากเหล็กที่ได้จากเตาเผาถลุงแร่"
    },
    {
        "data": "เหล็กกล้าที่มีคาร์บอนมากกว่า 2% เรียกว่า เหล็กหล่อ"
    },
    {
        "data": "เหล็กกล้ากล้าคาร์บอนต่ำเป็นโลหะผสมระหว่างเหล็กกับคาร์บอน"
    },
    {
        "data": "เทอร์โมพลาสติก : พลาสติกประเภทนี้สามารถหลอมละลายและนำกลับไปรีไซเคิลได้ง่าย"
    },
    {
        "data": "พลาสติกเป็นวัสดุสังเคราะห์ที่ทำมาจากพอลิเมอร์"
    },
    {
        "data": "เทอร์โมเซ็ตติงพลาสติก (Thermosetting plastics) : พลาสติกประเภทนี้จะแข็งตัวเมื่อโดนความร้อนและไม่สามารถนำไปหลอมละลายได้อีก"
    },
    {
        "data": "พลาสติกส่วนใหญ่ผลิตมาจากปิโตรเคมี ซึ่งได้มาจากกลั่นน้ำมันดิบ"
    },
    {
        "data": "PET (Polyethylene terephthalate) : นิยมใช้ทำเส้นใยสำหรับเสื้อผ้าและภาชนะแข็ง เช่น ขวดน้ำ"
    },
    {
        "data": "PVC (Polyvinyl chloride) : แข็งและทนทาน นิยมใช้ทำบัตรเครดิต ท่อ และโครงสร้างประตู\/หน้าต่าง"
    },
    {
        "data": "PP (Polypropylene) : แข็งกว่า PET และทนความร้อนได้ดีกว่า นิยมใช้ทำบรรจุภัณฑ์"
    },
    {
        "data": "PC (Polycarbonate) : เหนียวและใส นิยมใช้ทำแผ่น CD\/DVD แว่นกันแดด และใช้ในงานก่อสร้าง"
    },
    {
        "data": "PS (Polystyrene) : ใส แข็ง และเปราะ นิยมใช้ทำกล่องใส่ของเล็กๆ"
    },
    {
        "data": "นาโนวัสดุบางชนิดพบได้ตามธรรมชาติ เช่น ฝุ่น ควัน ใยแมงมุม และปีกผีเสื้อบางชนิด"
    },
    {
        "data": "กราฟีน (Graphene) เป็นแผ่นแบนที่ทำจากอะตอมคาร์บอนเพียงชั้นเดียว"
    },
    {
        "data": "หลักการทำงานของระบบไฮดรอลิก คือ การถ่ายเทแรงดัน"
    },
    {
        "data": "เบริลเลียมเป็นสารอันตรายร้ายแรง การสัมผัสกับฝุ่นละอองเบริลเลียมอาจทำให้เกิดโรคปอดได้"
    },
    {
        "data": " แมกนีเซียม (Mg) พบได้ในชั้นแมนเทิลของโลก น้ำทะเล และแร่หลายชนิด"
    },
    {
        "data": "ผลิตแมกนีเซียมออกไซด์ ซึ่งเป็นส่วนผสมของปูนซีเมนต์"
    },
    {
        "data": "ผลิตแมกนีเซียมคาร์บอเนต ใช้เป็นยาลดกรด"
    },
    {
        "data": " แมกนีเซียมซิลิเกต (ทัลคัม) ใช้ในแป้งฝุ่น"
    },
    {
        "data": "แมกนีเซียมใช้ในพลุไฟ ส่องสว่างด้วยเปลวไฟสีขาว"
    },
    {
        "data": " แมกนีเซียมคาร์บอเนตใช้รักษาอาการอาหารไม่ย่อย"
    },
    {
        "data": "คลอโรฟิลล์ในใบไม้มีแมกนีเซียมเป็นองค์ประกอบ ช่วยสังเคราะห์แสง"
    },
    {
        "data": "แคลเซียมจำเป็นต่อการสร้างกระดูกและฟัน"
    },
    {
        "data": " แคลเซียมคาร์บอเนตใช้เป็นยาลดกรด"
    },
    {
        "data": "แคลเซียม ใช้ในงานก่อสร้าง ปูนปลาสเตอร์ ยิปซัม หินปูน หินอ่อน"
    },
    {
        "data": "น้ำพุร้อนมีแร่ธาตุแคลเซียมละลายอยู่"
    },
    {
        "data": "สตรอนเทียม (Sr) เคยใช้ในจอโทรทัศน์ (ปัจจุบันไม่นิยมแล้ว)"
    },
    {
        "data": "น้ำพุร้อนเป็นแหล่งเก็บแร่แคลเซียม"
    },
    {
        "data": "สรอนเทียม (Sr) ใช้ผลิตเป็นยารักษาโรคกระดูกพรุน"
    },
    {
        "data": "แบเรียม(Ba ใช้ในสารเติมแต่งพลาสติกเพื่อเพิ่มความทนทานต่อความร้อน"
    },
    {
        "data": "แบเรียมซัลเฟต (BaSO4) ใช้เป็นสารเติมแต่งยางเพื่อเพิ่มความทนทานต่อการสึกหรอ"
    },
    {
        "data": "การเอกซ์เรย์: แบเรียมซัลเฟต (BaSO4) ใช้เป็นสารทึบแสงเอกซ์เรย์เพื่อตรวจทางเดินอาหารและระบบทางเดินปัสสาวะ"
    },
    {
        "data": "ไอโซโทปกัมมันตรังสีของแบเรียม (Ba-133) ใช้ในการรักษามะเร็งต่อมไทรอยด์"
    },
    {
        "data": "แบเรียมไนเตรต (Ba(NO3)2) ใช้ในพลุไฟเพื่อสร้างประกายไฟสีเขียว"
    },
    {
        "data": "แบเรียมคาร์บอเนต (BaCO3) ใช้ในดอกไม้ไฟเพื่อสร้างประกายไฟสีแดง"
    },
    {
        "data": "แบเรียมเป็นพิษในปริมาณมาก"
    },
    {
        "data": "การสัมผัสกับแบเรียมอาจทำให้เกิดอาการคลื่นไส้ อาเจียน ท้องเสีย และความดันโลหิตต่ำ"
    },
    {
        "data": "เราเตอร์ใช้สำหรับกัดร่อง รู และลายต่างๆ บนไม้"
    },
    {
        "data": "เลื่อยจิ๊กซอเหมาะสำหรับงานตัดไม้โค้ง"
    },
    {
        "data": "มีแร่ธาตุอยู่บนโลกมากกว่า 4,000 ชนิด"
    },
    {
        "data": "ผลึกเป็นแร่ธาตุที่มีโครงสร้างเป็นระเบียบ ช่องว่างระหว่างอะตอมเรียงตัวเป็นแบบซ้ำๆ"
    },
    {
        "data": "น้ำแข็ง - โมเลกุลของน้ำเรียงตัวแบบหกเหลี่ยม"
    },
    {
        "data": "ผลึกเกลือเป็นรูปทรงลูกบาศก์ที่มี 6 ด้าน"
    },
    {
        "data": " ผลึกน้ำตาลเป็นรูปทรงแท่งหกเหลี่ยม"
    },
    {
        "data": "มีธาตุที่รู้จัก 118 ชนิด"
    },
    {
        "data": "ธาตุสามารถจำแนกเป็นโลหะ อโลหะ หรือธาตุโลหะผสม"
    },
    {
        "data": "โลหะเป็นธาตุแข็งมันวาวที่เป็นตัวนำความร้อนและไฟฟ้าได้ดี"
    },
    {
        "data": "อโลหะเป็นธาตุที่หมองคล้ำ เปราะบาง เป็นตัวนำความร้อนและไฟฟ้าได้ไม่ดี"
    },
    {
        "data": "อโลหะรวมถึงธาตุบางชนิดที่พบบ่อยที่สุดบนโลก เช่น ออกซิเจน ไนโตรเจน และคาร์บอน"
    },
    {
        "data": "ไทเทเนียม (Titanium) แข็งแรง เบา ทนทานต่อการกัดกร่อน"
    },
    {
        "data": "โคบอลต์ (Cobalt) ใช้ผสมโลหะสำหรับทำแม่เหล็กถาวร"
    },
    {
        "data": "นิกเกิล (Nickel) ทนสนิม เป็นส่วนผสมของสแตนเลส"
    },
    {
        "data": "แคดเมียม (Cadmium) มีพิษ อันตรายต่อมนุษย์"
    },
    {
        "data": "ปรอท (Mercury) เป็นโลหะชนิดเดียวที่เป็นของเหลวที่อุณหภูมิห้อง"
    },
    {
        "data": "ปรอท (Mercury) เคยใช้ทำเทอร์โมมิเตอร์ แต่ปัจจุบันเลิกใช้เพราะเป็นพิษ"
    },
    {
        "data": "แมงกานีส (Manganese) เป็นโลหะทรานซิชัน พบในปริมาณน้อยในถั่วและสับปะรด"
    },
    {
        "data": "ทังสเตน (Tungsten) โลหะทรานซิชันที่มีจุดหลอมเหลวสูงที่สุด 3414°C"
    },
    {
        "data": "ลิเทียม (Lithium) โลหะที่เบาที่สุด ใช้ในแบตเตอรี่และยา"
    },
    {
        "data": "โพแทสเซียม (Potassium) พบในกล้วย อะโวคาโด และน้ำมะพร้าว"
    },
    {
        "data": "อะลูมิเนียม (Aluminum) เบา ง่ายต่อการขึ้นรูป ใช้ทำเครื่องครัว ชิ้นส่วนเครื่องบิน"
    },
    {
        "data": "ดีบุก (Tin) ใช้ผสมกับทองแดงเพื่อผลิตโลหะผสมสำริด"
    },
    {
        "data": "เมทัลลอยด์ (Metalloid) เป็นกลุ่มธาตุที่แปลกประหลาด บางครั้งก็เหมือนโลหะ บางครั้งก็เหมือนอโลหะ"
    },
    {
        "data": "ซิลิคอน (Silicon) ธาตุที่อุดมเป็นอันดับสองในเปลือกโลก รองลงมาจากออกซิเจน"
    },
    {
        "data": "มนุษย์ต้องการซิลิคอนสำหรับการมีสุขภาพเส้นผม ผิวหนัง และเล็บ"
    },
    {
        "data": "ซิลิคอน (Silicon) มีบทบาทสำคัญในอุตสาหกรรมอิเล็กทรอนิกส์ เช่น ชิปประมวลและแผงโซลาร์เซลล์"
    },
    {
        "data": "เทลลูเรียม (Tellurium) - ใช้ผสมในโลหะผสมเพื่อให้โลหะทำงานง่ายขึ้น"
    },
    {
        "data": "โบรอน (Boron) - เมื่อรวมกับคาร์บอนกลายเป็นบอแรกซ์คาร์ไบด์ ซึ่งเป็นวัสดุที่แข็งที่สุดชนิดหนึ่ง"
    },
    {
        "data": "อาเซนิก (Arsenic) - มีพิษ รู้จักกันในด้านการฆาตกรรม"
    },
    {
        "data": "โปโลเนียม (Polonium) ธาตุที่มีกัมมันตภาพรังสีและเป็นพิษสูง"
    },
    {
        "data": "คาร์บอน (Carbon) เป็นธาตุพื้นฐานของสิ่งมีชีวิตเกือบทั้งหมด"
    },
    {
        "data": "โครงสร้างของโมเลกุลทางชีวภาพที่สำคัญที่สุดหลายชนิดประกอบด้วยอะตอมของคาร์บอน"
    },
    {
        "data": "ฟอสฟอรัสขาว ต้องเก็บรักษาในน้ำ เพราะจะติดไฟเมื่อสัมผัสกับอากาศ"
    },
    {
        "data": "พันธะเป็นแรงยึดเหนี่ยวระหว่างอะตอม"
    },
    {
        "data": "โลหะผสม คือ สารประกอบที่เกิดจากการผสมกันระหว่างธาตุ ตั้งแต่ 2 ชนิดขึ้นไป "
    },
    {
        "data": "คุณสมบัติของโลหะผสมจะดีกว่าคุณสมบัติของธาตุแต่ละชนิด"
    },
    {
        "data": "ทองเหลือง - ผสมระหว่างทองแดง กับดีบุก"
    },
    {
        "data": "เหล็กกล้า - ผสมระหว่างเหล็กกับคาร์บอน"
    },
    {
        "data": "สแตนเลสสตีล (stainless steel) - เหล็กกล้าชนิดหนึ่งที่มีโครเมียมประมาณ 11%"
    },
    {
        "data": "อลูมิเนียม เป็นโลหะที่มีน้ำหนักเบา อัตราส่วนความแข็งแรงต่อน้ำหนักสูง"
    },
    {
        "data": "ซิลิคอนไนไตรด์ (Silicon nitride): นำความร้อนได้ดี เหนียวกว่าเซรามิกส์ชนิดอื่น"
    },
    {
        "data": "ศอกเป็นจุดที่แข็งแรงและแหลมคมที่สุดบนร่างกายมนุษย์"
    },
    {
        "data": "จัดลำดับความสำคัญของภัยคุกคาม"
    },
    {
        "data": "ห้าม ให้ผู้อื่นรู้ว่าคุณมีอาวุธ"
    },
    {
        "data": "การรมควันเนื้อสัตว์เป็นวิธีถนอมอาหารที่อยู่มาตั้งแต่ยุคหินเก่า"
    },
    {
        "data": "รมควันเนื้อสัตว์เพื่อเก็บรักษา"
    },
    {
        "data": "ใช้ควันรมผึ้งเพื่อให้สงบ"
    },
    {
        "data": "เลือกวันแดดออก ไปดูรังผึ้งช่วงที่ผึ้งไม่อยู่ ไปหาน้ำหวาน"
    },
    {
        "data": "ล็อกประตูรถเสมอขณะขับขี่"
    },
    {
        "data": "รีบขับรถออกไปหลังกดเงิน ไม่ควรนั่งนับเงินในรถ"
    },
    {
        "data": "แม่เหล็กนีโอดิเมียม:  เป็นแม่เหล็กถาวรที่ทรงพลังที่สุดประเภทหนึ่ง  ใช้ในมอเตอร์ไฟฟ้า"
    },
    {
        "data": "โวลตาเชื่อว่า ไฟฟ้าเกิดจากปฏิกิริยาเคมีระหว่างโลหะต่างชนิด"
    },
    {
        "data": "การค้นพบธาตุใหม่หลายชนิดด้วยไฟฟ้า เกิดขึ้นในช่วงต้นศตวรรษที่ 19"
    },
    {
        "data": "ปี 1840 แยกธาตุด้วยไฟฟ้ากลายเป็นเครื่องมือสำคัญในกระบวนการทางอุตสาหกรรม"
    },
    {
        "data": "เรเดียม (Ra) เป็นธาตุโลหะแอลคาไลน์เอิร์ธชนิดกัมมันตรังสีชนิดเดียว"
    },
    {
        "data": "เรเดียมสลายตัวเร็ว กลายเป็นเรดอน ซึ่งเป็นก๊าซเฉื่อยกัมมันตรังสี อันตรายมาก"
    },
    {
        "data": "เคยนิยมนำเรเดียมไปใช้ประโยชน์ในช่วงต้นศตวรรษที่ 20 เช่น ทำเป็นสีทาหน้าปัดนาฬิกา"
    },
    {
        "data": "คนสมัยก่อนเข้าใจผิด คิดว่าเรเดียมมีประโยชน์ เสริมสร้างพลังงาน นำมาฉีดหรือทาผิว"
    },
    {
        "data": "โครเมียม (Cr) : พบในแร่ที่มีสีสันสวยงามหลายชนิด เช่น โครไมต์ (Chromite) และโครโคไซต์ (Crocoite)"
    },
    {
        "data": "แมงกานีส (Mn) : ตั้งชื่อตามแคว้นแมกนีเซียในกรีก"
    },
    {
        "data": "ร่างกายมนุษย์ต้องการแมงกานีสในปริมาณเล็กน้อย"
    },
    {
        "data": "แมงกานีส (Mn) : ใช้ผสมในเหล็กเพื่อเพิ่มความแข็งแรง เช่น รางรถไฟและเกราะรถถัง"
    },
    {
        "data": "สกัดเหล็กบริสุทธิ์จากแร่เหล็ก เช่น ไพไรต์ (Pyrite) และเฮมาไทต์ (Hematite) โดยวิธีการถลุงแร่"
    },
    {
        "data": "เหล็กในร่างกายมนุษย์เป็นส่วนประกอบของฮีโมโกลบินในเลือด ทำหน้าที่ขนส่งออกซิเจน"
    },
    {
        "data": "อาหารที่อุดมด้วยธาตุเหล็ก ได้แก่ เนื้อสัตว์และผักใบเขียว"
    },
    {
        "data": "เหล็กบริสุทธิ์สามารถเกิดสนิมได้ง่าย จึงนิยมผสมเหล็กกับคาร์บอนและโลหะอื่นๆ เพื่อสร้างโลหะผสมที่แข็งแรงกว่า"
    },
    {
        "data": "ผสมโครเมียมลงไปในเหล็กกล้าจะได้สแตนเลส"
    },
    {
        "data": "ซิลิคอนเพิ่มความเป็นแม่เหล็ก"
    },
    {
        "data": "ทองแดง (Cu) : เป็นโลหะที่อ่อน ดัดได้ งดง่าย นำไฟฟ้าและความร้อนได้ดี"
    },
    {
        "data": "ทองแดงบริสุทธิ์หาได้น้อยในธรรมชาติ ส่วนใหญ่พบในแร่ทองแดง"
    },
    {
        "data": "ทองแดงเป็นโลหะเพียงชนิดเดียวที่มีสีแดงในสภาพบริสุทธิ์"
    },
    {
        "data": "ทองแดงบริสุทธิ์นิยมนำไปทำสายไฟฟ้า"
    },
    {
        "data": "ทองแดงทนทานต่อการเกิดสนิม แต่เมื่อสัมผัสกับอากาศเป็นเวลานาน จะเกิดสนิมสีเขียว"
    },
    {
        "data": "บรอนซ์ (Bronze) เป็นโลหะผสมของทองแดงและดีบุก มีความแข็งแรงทนทาน นิยมใช้มาตั้งแต่สมัยโบราณ"
    },
    {
        "data": "ทองเหลือง (Brass) เป็นโลหะผสมของทองแดงและสังกะสี นิยมนำไปทำเครื่องดนตรี เช่น แตร"
    },
    {
        "data": "ดาวหางเป็นวัตถุน้ำแข็งที่โคจรอยู่ในระบบสุริยะ"
    },
    {
        "data": "ดาวฤกษ์เกิดจากกลุ่มแก๊สและฝุ่นขนาดมหึมาที่ล่องลอยอยู่ในอวกาศ"
    },
    {
        "data": "ระบบย่อยอาหารเริ่มต้นที่ปาก อาหารถูกบดเคี้ยวด้วยฟัน ผสมกับน้ำลาย"
    },
    {
        "data": "น้ำลายมีเอนไซม์ช่วยย่อยแป้งและไขมัน"
    },
    {
        "data": "ลำคอเป็นท่อที่ลำเลียงอาหารที่กลืนแล้วจากปากไปยังกระเพาะอาหาร"
    },
    {
        "data": "กระเพาะอาหารทำหน้าที่บดและคลุกเคล้าอาหารกับกรดแลกติก"
    },
    {
        "data": "กรดแลกติกช่วยย่อยโปรตีน"
    },
    {
        "data": "อาหารที่กินจะเข้าไปอยู่ในกระเพาะอาหาร 4-5 ชั่วโมง"
    },
    {
        "data": "ลำไส้เล็กเป็นท่อที่ยาวที่สุดในระบบย่อยอาหาร (ประมาณ 8 เมตร)"
    },
    {
        "data": "สารอาหารจากอาหารที่ถูกย่อยจะถูกดูดซึมเข้าสู่กระแสเลือดผ่านทางผนังลำไส้เล็ก"
    },
    {
        "data": "ลำไส้ใหญ่ทำหน้าที่ดูดซึมน้ำออกจากกากอาหาร กากอาหารที่เหลือจะถูกขับออกจากร่างกายเป็นอุจจาระ"
    },
    {
        "data": "ตับทำหน้าที่กำจัดสารพิษ ปรับเปลี่ยนสารอาหาร และเก็บรักษาสารอาหาร"
    },
    {
        "data": "ลำไส้เล็กเป็นส่วนสำคัญในการย่อยอาหาร"
    },
    {
        "data": "ลำไส้ใหญ่ดูดซึมน้ำออกจากกากอาหาร"
    },
    {
        "data": "อาหารเดินทางผ่านระบบย่อยอาหารใช้เวลา 20-44 ชั่วโมง"
    },
    {
        "data": "ลำไส้เล็กย่อยและดูดซึมสารอาหารได้มากที่สุด"
    },
    {
        "data": "แบคทีเรียในลำไส้ใหญ่ช่วยย่อยสลายอาหาร"
    },
    {
        "data": "เอนไซม์ย่อยไขมันเป็นกรดไขมันและกลีเซอรอล"
    },
    {
        "data": "เอนไซม์ย่อยโปรตีนเป็นกรดอะมิโน"
    },
    {
        "data": "เอนไซม์ย่อยคาร์โบไฮเดรตเป็นน้ำตาล"
    },
    {
        "data": "อาหารถูกย่อยโดยเอนไซม์"
    },
    {
        "data": "เอนไซม์ในระบบย่อยอาหารของมนุษย์มีแหล่งที่มาหลักๆ 3 แหล่ง คือ ต่อมน้ำลาย กระเพาะอาหาร และตับอ่อน"
    },
    {
        "data": "แบคทีเรียในลำไส้ใหญ่ก็ผลิตเอนไซม์ช่วยย่อยสลายอาหารที่ย่อยไม่หมด"
    },
    {
        "data": "ร่างกายมีระบบป้องกันตัวเองจากเชื้อโรค"
    },
    {
        "data": "ร่างกายมีวิธีการกำจัดเชื้อโรคหลายวิธี เช่น น้ำตา น้ำลาย น้ำย่อยในกระเพาะอาหาร และผิวหนัง"
    },
    {
        "data": "ต่อมน้ำเหลืองทำหน้าที่กรองสิ่งแปลกปลอมและเชื้อโรคในระบบน้ำเหลือง"
    },
    {
        "data": "น้ำตา น้ำลาย และน้ำย่อยในกระเพาะอาหาร มีสารช่วยฆ่าเชื้อโรค"
    },
    {
        "data": "ผิวหนังเป็นเกราะป้องกันไม่ให้เชื้อโรคเข้าสู่ร่างกาย"
    },
    {
        "data": "ต่อมน้ำเหลืองทำหน้าที่กรองสิ่งแปลกปลอมและเชื้อโรคในระบบน้ำเหลือง"
    },
    {
        "data": "ก้อนเนื้อทอนซิล (ต่อมทอนซิล) ดักจับเชื้อโรคที่เข้าทางปาก"
    },
    {
        "data": "ไตทำหน้าที่กรองของเสียและน้ำส่วนเกินออกจากเลือด"
    },
    {
        "data": "ไตมีรูปร่างคล้ายเมล็ดถั่วแดง อยู่บริเวณหลังช่องท้องด้านซ้ายและขวา"
    },
    {
        "data": "ปัสสาวะเป็นของเสียที่กรองโดยไต"
    },
    {
        "data": "ปัสสาวะมีสีเหลืองเพราะร่างกายกำจัดสารสีย้อมจากเซลล์เม็ดเลือดแดงเก่า"
    },
    {
        "data": "ระบบประสาททำหน้าที่ควบคุมการทำงานต่างๆของร่างกาย"
    },
    {
        "data": "ระบบประสาทประกอบด้วยสมอง ไขสันหลัง เส้นประสาท และอวัยวะรับความรู้สึก"
    },
    {
        "data": "สมองทำหน้าที่คิด วิเคราะห์ วางแผน ควบคุมการเคลื่อนไหว"
    },
    {
        "data": "ไขสันหลังทำหน้าที่ส่งสัญญาณประสาทจากสมองไปยังส่วนต่างๆของร่างกาย"
    },
    {
        "data": "เส้นประสาททำหน้าที่ส่งสัญญาณประสาทไปมาระหว่างสมอง ไขสันหลัง และอวัยวะต่างๆ"
    },
    {
        "data": "ฮอร์โมน : เป็นสารเคมีทำหน้าที่ส่งสัญญาณไปยังอวัยวะต่างๆ ผ่านทางกระแสเลือด"
    },
    {
        "data": "สมองมีพื้นผิวเป็นรอยย่นเพื่อเพิ่มพื้นที่ในการทำงาน"
    },
    {
        "data": "ตาทำหน้าที่เหมือนกล้องถ่ายรูป โดยรับแสงและโฟกัสภาพ"
    },
    {
        "data": "กระจกตา (cornea) - โฟกัสแสงเบื้องต้น"
    },
    {
        "data": "ม่านตา (iris) - ควบคุมปริมาณแสงที่เข้าตา"
    },
    {
        "data": "จอประสาทตา (retina) - เซลล์รับแสงด้านหลังตา ทำหน้าที่รับภาพและส่งสัญญาณไปยังสมอง"
    },
    {
        "data": "หูชั้นนอกทำหน้าที่เก็บคลื่นเสียงผ่านช่องหู ไปยังแก้วหู"
    },
    {
        "data": "หูชั้นกลางทำหน้าที่ขยายแรงสั่นของเสียงโดยกระดูก 3 ชิ้น"
    },
    {
        "data": "หูชั้นในทำหน้าที่แปลงแรงสั่นของเสียงเป็นสัญญาณประสาท และยังควบคุมการทรงตัวอีกด้วย"
    },
    {
        "data": "ประสาทรับกลิ่นอยู่ด้านบนของโพรงจมูก"
    },
    {
        "data": "เซลล์รับกลิ่นอยู่ภายในโพรงจมูก บริเวณเนื้อเยื่อที่เรียกว่า olfactory epithelium"
    },
    {
        "data": "ประสาทรับกลิ่นสามารถแยกกลิ่นได้ประมาณ 10,000 กลิ่น"
    },
    {
        "data": "ประสาทสัมผัสรับรสอยู่ที่ลิ้น โดยมีปุ่มรับรส กระจายอยู่บนพื้นผิวของลิ้น"
    },
    {
        "data": "ต่อมไร้ท่อเป็นต่อมที่ผลิตสารเคมีเรียกว่าฮอร์โมน"
    },
    {
        "data": "ฮอร์โมนถูกส่งผ่านกระแสเลือดไปยังอวัยวะต่างๆ เพื่อควบคุมการทำงานของอวัยวะนั้น"
    },
    {
        "data": "อินซูลิน ควบคุมระดับน้ำตาลในเลือด"
    },
    {
        "data": "อะดรีนาลิน เตรียมร่างกายให้พร้อมสำหรับการตอบสนองต่อสถานการณ์ฉุกเฉิน"
    },
    {
        "data": "ระบบสืบพันธุ์เพศชายผลิตสเปิร์ม (อสุจิ) ที่ต่อมลูกอัณฑะ"
    },
    {
        "data": "ระบบสืบพันธุ์เพศหญิงผลิตไข่ที่รังไข่"
    },
    {
        "data": "ไข่และสเปิร์มรวมตัวกันที่ท่อนำไข่ เกิดการปฏิสนธิ "
    },
    {
        "data": "ยีนมีหน้าที่สร้างโปรตีน ซึ่งควบคุมการทำงานของเซลล์"
    },
    {
        "data": "มนุษย์มีโครโมโซม 46 คู่ โดยได้รับมาจากพ่อและแม่คนละ 23 คู่"
    },
    {
        "data": "โครโมโซมเพศ มี 2 ชนิด คือ X และ Y"
    },
    {
        "data": "ชีวิตเริ่มต้นจากเซลล์เดียวที่เล็กมากๆ"
    },
    {
        "data": "ประมาณ 4 สัปดาห์ ทารกในครรภ์จะมีลักษณะคล้ายกุ้ง"
    },
    {
        "data": "ประมาณ 6 สัปดาห์ ใบหน้า มือ และเท้าทารกเริ่มก่อตัวขึ้น"
    },
    {
        "data": "ประมาณ 10 สัปดาห์ เปลือกตาเริ่มก่อตัว ทารกสามารถกลืนน้ำคร่ำได้"
    },
    {
        "data": "ประมาณ 6 เดือน ทารกในครรภ์สามารถรับแสงได้"
    },
    {
        "data": "เด็กแรกเกิดมีน้ำหนักประมาณ 3 กิโลกรัม"
    },
    {
        "data": "ประมาณช่วงอายุ 50-60 ปี ผิวหนังสูญเสียความยืดหยุ่น มีริ้วรอย"
    },
    {
        "data": "สมองมีขนาดเล็กลงประมาณ 10% เมื่ออายุ 90 ปี"
    },
    {
        "data": "จีโนมควบคุมลักษณะทางกายภาพส่วนใหญ่ ตั้งแต่สีตาไปจนถึงรูปร่างของร่างกาย"
    },
    {
        "data": "โครงสร้างหลักของดีเอ็นเอ ประกอบด้วยน้ำตาลและฟอสเฟต สลับกันเป็นสายยาว"
    },
    {
        "data": "คนเชื่อว่าอัญมณีมีพลังวิเศษตั้งแต่ยุคแรกๆ"
    },
    {
        "data": "ตำราเวทมนตร์แบ่งเป็น 2 ประเภท คือ เวทมนตร์ธรรมชาติ (ใช้พลังลี้ลับของสมุนไพร) และเวทมนตร์ปีศาจ (อย่างวิชาเรียกวิญญาณ)"
    },
    {
        "data": "ตำราเวทมนตร์ยุโรปยุคกลางส่วนใหญ่เขียนเป็นภาษาละติน"
    },
    {
        "data": "ผู้ทำสัญญายอมรับใช้ปีศาจ แลกกับพลังวิเศษ"
    },
    {
        "data": "เวทมนตร์ที่ใช้ทำร้ายผู้อื่น (maleficium) เป็นสิ่งต้องห้าม"
    },
    {
        "data": "การล่าแม่มดรุนแรงขึ้นในยุโรปยุคกลางตอนปลาย"
    },
    {
        "data": "ผู้หญิงที่ถูกกล่าวหาว่าเป็นแม่มด มักถูกกล่าวหาว่าใช้เวทมนตร์ควบคุมผู้ชาย"
    },
    {
        "data": "ศาสนจักรมีบทบาทในการล่าแม่มด เพราะเวทมนตร์ถูกมองเป็นภัยคุกคาม"
    },
    {
        "data": "เวทมนตร์ถูกมองว่าเป็นภัยคุกคามเพราะเหมือนกับลัทธิต่างศาสนา"
    },
    {
        "data": "อัศวินเทมพลาร์ เป็นกลุ่มนักรบนักบวชที่มีอำนาจ ก่อตั้งราว ค.ศ. 1119"
    },
    {
        "data": "กษัตริย์ฟิลิปที่ 4 แห่งฝรั่งเศสจับกุม อัศวินเทมพลาร์ ขังทรมาน และเผาตาย"
    },
    {
        "data": "อัศวินเทมพลาร์ถูกกล่าวหาว่าเป็นพวกนอกรีต มีพิธีกรรมบูชารูปปั้นปีศาจ"
    },
    {
        "data": "ความลับของอัศวินเทมพลาร์ทำให้เกิดเรื่องเล่าต่างๆ เช่น พวกเขาค้นพบความรู้เวทมนตร์โบราณ"
    },
    {
        "data": "เวทมนตร์ชั้นสูง ตัวอย่างเช่น การเล่นแร่แปรธาตุ"
    },
    {
        "data": "เวทมนตร์ชั้นต่ำ ตัวอย่างเช่น คาถาป้องกันหิด"
    },
    {
        "data": "ยุโรปแบ่งเวทมนตร์เป็นเวทมนตร์ที่ดีและชั่ว"
    },
    {
        "data": "เวทมนตร์เลียนแบบ ใช้สัญลักษณ์ที่เกี่ยวข้องกัน เช่น รักษาโรคตับด้วยตับสัตว์"
    },
    {
        "data": "การถ่ายทอดพลัง ย้ายโรคไปสู่สิ่งของ เช่น น้ำ"
    },
    {
        "data": "นางฟ้าทำหน้าที่เป็นผู้ช่วยเหลือเหมือนสัตว์วิเศษ"
    },
    {
        "data": "เครื่องทำความร้อนเป็นหนึ่งในเครื่องใช้ไฟฟ้าที่กินพลังงานมากที่สุดในบ้าน"
    },
    {
        "data": "กระสวยอวกาศของ NASA ใช้ระบบป้องกันความร้อน (TPS) ทำจากเซรามิก"
    },
    {
        "data": "แผ่นกระเบื้องเซรามิก (LI-900) ผลิตจากทรายควอทซ์บริสุทธิ์ ช่วยระบายความร้อน"
    },
    {
        "data": "ขนาดทั่วไปของแผ่นกระเบื้องคือ 15 x 15 เซนติเมตร"
    },
    {
        "data": "แผ่นกระเบื้อง LI-2200 มีความหนาแน่นมากกว่า ใช้ในจุดที่ต้องการการแผ่รังสีความร้อนสูงสุด"
    },
    {
        "data": "แก้ว จัดอยู่ในกลุ่มเซรามิกส์"
    },
    {
        "data": "เครื่องยนต์ความร้อน (Heat Engine) เปลี่ยนพลังงานความร้อนเป็นพลังงานกล"
    },
    {
        "data": "การสำรวจในปี 2010 พบว่า 44% ของชาวอเมริกันที่รายงานเสียงดังในหูมีการได้ยินปกติ"
    },
    {
        "data": "จำนวนนกกระจอกเทศลดลงในพื้นที่ที่มีคลื่นโทรศัพท์มือถือรบกวน"
    },
    {
        "data": "หลังจากติดตั้งเสาสัญญาณโทรศัพท์มือถือ นกหายไปครึ่งหนึ่ง"
    },
    {
        "data": "คลื่นโทรศัพท์มือถือรบกวนระบบประสาทและการนำทางของนก"
    },
    {
        "data": "ไข่นกที่อยู่ใกล้เสาสัญญาณ ฟักเป็นตัวไม่ได้"
    },
    {
        "data": "นกพิราบหลงทางหลังคลื่นวิทยุแพร่หลาย"
    },
    {
        "data": "งานวิจัยพบว่าคลื่นแม่เหล็กส่งผลต่อการพัฒนาและอัตราการตายของลูกอ๊อด"
    },
    {
        "data": "แมลงวันผลไม้ที่ได้รับคลื่นจากโทรศัพท์มือถือมีอัตราการตายสูง"
    },
    {
        "data": "มดเคลื่อนไหวช้าลงเมื่อโทรศัพท์เปิดใช้งาน"
    },
    {
        "data": "พฤติกรรมของผึ้งเปลี่ยนไปหลังจากมีเสาสัญญาณโทรศัพท์มือถืออยู่ใกล้รัง"
    },
    {
        "data": "ข้อศอกใช้ได้ทั้งโจมตีเหมือนดาบ และป้องกันเหมือนโล่"
    },
    {
        "data": "เยาวชนที่รู้สึกโดดเดี่ยว เสี่ยงต่อการถูกกลุ่มก่อการร้ายล้างสมอง"
    },
    {
        "data": "อะตอมมีนิวเคลียส (nucleus) อยู่ตรงกลาง เป็นส่วนที่หนักที่สุดของอะตอม"
    },
    {
        "data": "อิเล็กตรอน อยู่รอบนิวเคลียสในชั้น"
    },
    {
        "data": "อิเล็กตรอน อยู่รอบนิวเคลียสในชั้น"
    },
    {
        "data": "นิวตรอนไม่มีประจุไฟฟ้า"
    },
    {
        "data": "โปรตอน มีประจุไฟฟ้าเป็นบวก (+)"
    },
    {
        "data": "อิเล็กตรอน มีประจุไฟฟ้าเป็นลบ (-)"
    },
    {
        "data": "หลุมดำบางดวงเกิดจากการระเบิดของดาวฤกษ์มวลมาก"
    },
    {
        "data": "เนบิวลา (Nebula) คือกลุ่มก๊าซและฝุ่นขนาดใหญ่ที่กระจายตัวอยู่ทั่วกาแล็กซี"
    },
    {
        "data": "การสังเคราะห์ยูเรียมีประโยชน์มากมาย เช่น ผลิตปุ๋ย อาหารเสริมสัตว์"
    },
    {
        "data": "ยูเรีย (Urea) พบในปัสสาวะ เป็นจำนวนมาก"
    },
    {
        "data": "ยูเรียเป็นแหล่งไนโตรเจนที่สำคัญสำหรับพืช"
    },
    {
        "data": "ค้นพบวิธีผลิตกรดซัลฟิวริกด้วยการเผาซัลเฟอร์บนดินประสิว"
    },
    {
        "data": "สังคมแอซเทคมีผู้เชี่ยวชาญด้านเวทมนตร์ประเภทต่างๆ"
    },
    {
        "data": "ชาวแอซเทคให้ความสำคัญกับดาราศาสตร์และโหราศาสตร์เช่นเดียวกับนักปรัชญาในยุคฟื้นฟูศิลปวิทยาของยุโรป"
    },
    {
        "data": "ชาวแอซเทคเชื่อในคำสาปและความทุกข์ทรมานจากเวทมนตร์"
    },
    {
        "data": "ชาวแอซเทคมองว่าการบูชายัญมนุษย์และสัตว์เป็นสิ่งจำเป็นสำหรับการเอาใจเทพเจ้า"
    },
    {
        "data": "คลื่นวิทยุ - ความถี่ต่ำกว่าคลื่นแสง"
    },
    {
        "data": "คลื่นไมโครเวฟ - ความถี่สูงกว่าคลื่นวิทยุ ต่ำกว่าคลื่นอินฟราเรด"
    },
    {
        "data": "คลื่นอินฟราเรด - ความถี่สูงกว่าคลื่นไมโครเวฟ ต่ำกว่าคลื่นแสง"
    },
    {
        "data": "คลื่นอัลตร้าไวโอเลต - ความถี่สูงกว่าคลื่นแสง"
    },
    {
        "data": "รังเอกซ์ (X-rays) - ความถี่สูงกว่าคลื่นอัลตร้าไวโอเลต"
    },
    {
        "data": "รังสีแกมมา - ความถี่สูงสุด"
    },
    {
        "data": "ไมโครโฟนแปลงคลื่นเสียงเป็นสัญญาณไฟฟ้า"
    },
    {
        "data": "ลำโพงแปลงสัญญาณไฟฟ้าเป็นคลื่นเสียง"
    },
    {
        "data": "สังกะสี (Zn) เป็นธาตุโลหะทรานซิชันที่หายาก พบในแร่ธาตุหลายชนิด"
    },
    {
        "data": "สังกะสีออกไซด์ (Zinc Oxide) ใช้ในพลาสเตอร์ปิดแผล ยาสีทากันแดด และเสริมความแข็งแรงให้ยาง"
    },
    {
        "data": "สังกะสีซัลไฟด์ (Zinc Sulfide) ใช้ทำสีทาเรืองแสง"
    },
    {
        "data": "รูทีเนียม (Ru) สกัดได้จากแร่เพนต์แลนไดต์ (Pentlandite)"
    },
    {
        "data": "แคดเมียม (Cd) เป็นโลหะมีพิษสูง ก่อให้เกิดโรคมะเร็ง"
    },
    {
        "data": "แคดเมียมบริสุทธิ์สกัดได้จากแร่กรีนโนไคต์ (Greenocite) แต่มักได้เป็นผลพลอยได้จากการแยกสังกะสี"
    },
    {
        "data": "แคดเมียมใช้ร่วมกับนิกเกิลในแบตเตอรี่ชาร์จได้"
    },
    {
        "data": "แคดเมียมออกไซด์ (Cadmium oxide) เคยนำมาใช้ผลิตสีแดง แต่ปัจจุบันเลิกใช้แล้วเนื่องจากเป็นพิษ"
    },
    {
        "data": "ทังสเทน (W) มีจุดหลอมเหลวสูงที่สุดในบรรดาโลหะทั้งหมด"
    },
    {
        "data": "ทังสเทนมีความหนาแน่นมาก โดยชื่อมาจากภาษาสวีเดนว่า หินหนัก"
    },
    {
        "data": "แพลทินัม (Pt) เป็นโลหะมีค่าที่หายาก มีลักษณะแวววาว ทนทานต่อการสึกกร่อน"
    },
    {
        "data": "แพลทินัมไม่ทำปฏิกิริยากับธาตุอื่นง่าย ๆ ทำให้เหมาะกับการนำไปใช้ในอุตสาหกรรมเครื่องประดับ"
    },
    {
        "data": "ทองคำมีความอ่อนตัวสามารถนำไปตีเป็นรูปทรงต่างๆ ได้"
    },
    {
        "data": "สีทองอร่ามของทองคำไม่ซีดจางตามกาลเวลา"
    },
    {
        "data": "ปรอทเป็นโลหะชนิดเดียวที่เป็นของเหลวที่อุณหภูมิห้อง"
    },
    {
        "data": "ปรอทมีพิษภัยสูง"
    },
    {
        "data": "ฟลูออรีน (F) - ธาตุที่มีฤทธิ์กัดกร่อนสูง ใช้ในปริมาณน้อยเพื่อป้องกันฟันผุ"
    },
    {
        "data": "คลอรีน (Cl) ซึ่งใช้ฆ่าเชื้อแบคทีเรียในน้ำประปา"
    },
    {
        "data": "ฮีเลียม (He) ซึ่งมีน้ำหนักเบา นิยมใช้ใส่ในลูกโป่ง"
    },
    {
        "data": "โพลิเมอร์ คือ สารประกอบโมเลกุลขนาดใหญ่ ที่เกิดจากการรวมตัวกันของโมเลกุลเล็กๆ เรียกว่า โมโนเมอร์"
    },
    {
        "data": "เบสที่ละลายน้ำได้เรียกว่าด่าง"
    },
    {
        "data": "กรดและเบสมีความสามารถในการกัดกร่อน โลหะบางชนิด และกรดบางชนิดสามารถละลายแก้วได้"
    },
    {
        "data": "ปฏิกิริยาการเผาไหม้ จะปล่อยพลังงานออกมาในรูปของความร้อนและแสง"
    },
    {
        "data": "จักรวรรดิอัคคาเดียน (2334-2150 BCE) - จักรวรรดิแรกของโลก ล่มสลายจากการโจมตี"
    },
    {
        "data": "อักษรสุเมเรียนเป็นระบบการเขียนจริงระบบแรก พัฒนาขึ้นประมาณ 3300 BCE"
    },
    {
        "data": "อินเตอร์เน็ตช่วยให้การแพร่หลายข้อมูลรวดเร็วขึ้นในยุค 90"
    },
    {
        "data": "กะอ์บะฮ์สร้างด้วยหินแกรนิต"
    },
    {
        "data": "กะอ์บะฮ์เป็นสิ่งก่อสร้างที่ศักดิ์สิทธิ์ที่สุดในศาสนาอิสลาม"
    },
    {
        "data": "พกของน้อยเท่าที่จะทำได้ โดยเฉพาะในแหล่งท่องเที่ยว"
    },
    {
        "data": "ระวังเด็กขอทาน พ่อค้าเร่ และคนที่ทำของหกใส่ เพื่อสร้างโอกาสให้เข้ามาใกล้"
    },
    {
        "data": "ไม่ควักกระเป๋าเงิน บัตร หรือโทรศัพท์ บ่อยๆ คนร้ายอาจสังเกตเห็น"
    },
    {
        "data": "กระเป๋าเงินและกระเป๋าถือ ไม่ควรสะพายหลังหรือถือหิ้ว"
    },
    {
        "data": "คนร้ายจะใช้ข้อมูลจากโพสต์สาธารณะของคุณมาหลอกลวง"
    },
    {
        "data": "คนร้ายปลอม: พูดคุยให้นานที่สุด ป้องกันไม่ให้คุณติดต่อคนที่คุณรัก"
    },
    {
        "data": "คนร้ายตัวจริง: พูดจาข่มขู่ วางสายเร็ว ให้รายละเอียดเพียงเล็กน้อย"
    },
    {
        "data": "ระเบิดมักถูกซ่อนในเสื้อผ้าหนาๆ และหนัก"
    },
    {
        "data": "ผู้ก่อการร้ายมักมีอาการกังวลมาก เช่น เหงื่อออกมาก หรือมีท่าทางที่ไม่สนใจสิ่งรอบตัว"
    },
    {
        "data": "หลีกเลี่ยงกิจกรรมเสี่ยงภัยบนภูเขาที่มีหิมะปกคลุมหนา"
    },
    {
        "data": "ขณะหิมะถล่ม ให้เคลื่อนที่ไปด้านข้างทางลาด"
    },
    {
        "data": "พายุหมุนมักเกิดเป็นกลุ่ม แต่ละลูก มีรัศมีทำลายไม่กว้าง"
    },
    {
        "data": "คลื่นโทรศัพท์รบกวนพฤติกรรมและสุขภาพของผึ้ง"
    },
    {
        "data": "คลื่นแม่เหล็กอาจทำให้ดินเป็นกรดและต้นไม้ตาย"
    },
    {
        "data": "นักวิทยาศาสตร์ยืนยันความสัมพันธ์ระหว่างคลื่นแม่เหล็กกับอาการนอนไม่หลับ และสถานีวิทยุถูกสั่งปิดถาวรในปี 1998"
    },
    {
        "data": "หลังจากปิดสถานีวิทยุ คุณภาพการนอนของชาวบ้านดีขึ้น"
    },
    {
        "data": "การป้องกันคลื่นแม่เหล็กด้วยแผ่นอลูมิเนียมส่งผลดีต่อการเจริญเติบโตของต้นไม้"
    },
    {
        "data": "ระบบสื่อสารวิทยุความถี่สูงอาจเป็นสาเหตุของการตายของป่าไม้"
    },
    {
        "data": "คลื่นแม่เหล็กโทรศัพท์มือถือส่งผลต่อการนอนหลับและความจำ"
    },
    {
        "data": "การฆ่าสัตว์เลียนแบบสถานการณ์จริงที่เป้าหมายอาจจะไม่มีทางสู้"
    },
    {
        "data": "ผู้เข้ารับการทดสอบต้องฆ่าสัตว์ (แพะ) ด้วยค้อนต่อหน้าคณะกรรมการ"
    },
    {
        "data": "วางยาพิษผ่านท่อระบายน้ำ"
    },
    {
        "data": "ห้ามขับรถลุยน้ำท่วมสูงเกินท่อไอเสีย เพราะเครื่องยนต์อาจดับและเสียหายร้ายแรง"
    },
    {
        "data": "ตอนชน ร่างกายจะพุ่งไปข้างหน้า แรงกระแทกหยุดร่างกาย"
    },
    {
        "data": "หาที่ปลอดภัยใกล้ผู้หญิง\/ผู้ประท้วงสันติ"
    },
    {
        "data": "ในงานชุมนุมขนาดใหญ่ อาจเป็นเป้าหมายของก่อการร้าย"
    },
    {
        "data": "การประท้วง อาจเปลี่ยนเป็นจลาจล แม้เริ่มต้นอย่างสันติ"
    },
    {
        "data": "อย่า หนีทางออกฉุกเฉิน คนร้ายอาจเข้ามาทางนั้น"
    },
    {
        "data": "คลาน ระหว่างแถวเก้าอี้ หมอบต่ำ ระวังทิศทางคนร้าย"
    },
    {
        "data": "ห้ามซ่อนในห้องน้ำ เพราะจะเป็นที่ขังตัวเอง"
    },
    {
        "data": "การถูกขังเดี่ยวใต้ดินเป็นเวลานาน ส่งผลต่อสภาพจิตใจ"
    },
    {
        "data": "พัฒนาความสัมพันธ์กับผู้คุมที่ใจดี"
    },
    {
        "data": "ชวนคุยเพื่อหาข้อมูล และทำให้ตัวเองดูเป็นมนุษย์"
    },
    {
        "data": "ยิ่งสร้างความเป็นมนุษย์ให้ตัวเอง ยิ่งมีโอกาสได้รับการช่วยเหลือ"
    },
    {
        "data": "กดแผลโดยตรง ใช้ส้นมือ หรือ ฝ่ามือ กดแผล ออกแรง"
    },
    {
        "data": "แผลที่ปอด เบื้องต้น ปิดแผลเพื่อป้องกันไม่ให้อากาศเข้า"
    },
    {
        "data": "แรงสามารถเปลี่ยนรูปร่าง เปลี่ยนทิศทาง หรือเปลี่ยนความเร็วของวัตถุ"
    },
    {
        "data": "แรงมีสามประเภทหลัก: แรงดึง แรงกด และแรงเสียดทาน"
    },
    {
        "data": "แรงดันคือแรงที่กระทำต่อพื้นที่"
    },
    {
        "data": "แรงดันคำนวณโดยใช้สูตรต่อไปนี้: แรงดัน = แรง \/ พื้นที่"
    },
    {
        "data": "แรงวัดเป็นหน่วยนิวตัน (N)"
    },
    {
        "data": "โลกเป็นเหมือนแม่เหล็กขนาดใหญ่ ช่วยให้เข็มทิศชี้ทาง"
    },
    {
        "data": "ใส่ที่ป้องกันหู ขณะทำงานกับเครื่องจักรที่มีเสียงดัง"
    },
    {
        "data": "กระแสไฟฟ้าคือการไหลอย่างต่อเนื่องของอิเล็กตรอน"
    },
    {
        "data": "ขนแกะ 1 ตัว ถักเสื้อกันหนาวได้ประมาณ 8 ตัว หรือถุงเท้า 60 คู่"
    },
    {
        "data": "ยางธรรมชาติมาจากน้ำยาง ซึ่งเป็นของเหลวที่ได้จากต้นไม้บางชนิด ปัจจุบันนิยมใช้ยางสังเคราะห์แทน"
    },
    {
        "data": "ยางรถ: ใช้ยางผสมเคฟลาร์และคาร์บอนไฟเบอร์ ช่วยให้ยางเบา ทนความร้อนสูง"
    },
    {
        "data": "ตัวถังรถ: ต้องแข็งแรงบางส่วน ยืดหยุ่นบางส่วน ใช้คาร์บอนไฟเบอร์ น้ำหนักเบา"
    },
    {
        "data": "ถังน้ำมัน: ใช้เคฟลาร์กันกระสุนผสมกับยาง เพื่อให้ถังน้ำมันเบา แข็งแรง"
    },
    {
        "data": "พวงมาลัย: ผลิตจากคาร์บอนไฟเบอร์และไทเทเนียม"
    },
    {
        "data": "ล้อ: ผลิตจากแมกนีเซียมอัลลอยด์"
    },
    {
        "data": "เข็มทิศทางแม่เหล็ก: ชาวจีนสร้างเข็มทิศง่ายๆ จากหินแม่เหล็ก"
    },
    {
        "data": "นิโคลาส โคเปอร์นิคัส เสนอว่าโลกและดาวเคราะห์โคจรรอบดวงอาทิตย์"
    },
    {
        "data": "ไอแซค นิวตัน อธิบายแรงโน้มถ่วงหลังจากถูกแอปเปิ้ลหล่นใส่"
    },
    {
        "data": "นักฟิสิกส์ชาวอิตาลี เอวานเจลิสตา ทอร์ริเชลลี ประดิษฐ์เครื่องวัดความดันอากาศ"
    },
    {
        "data": "นักฟิสิกส์ชาวเยอรมัน เฮอร์มันน์ ฟอน เฮล์มโฮลทซ์ เสนอหลักการอนุรักษ์พลังงาน"
    },
    {
        "data": "นักฟิสิกส์ชาวอิตาลี-อเมริกัน เอนรีโก เฟอร์มี สร้างเครื่องปฏิกรณ์นิวเคลียร์ฟิชชั่นเครื่องแรก"
    },
    {
        "data": "นักถอดรหัสชาวอังกฤษ อลัน ทัวริง พัฒนาคอมพิวเตอร์ที่ตั้งโปรแกรมได้เครื่องแรก"
    },
    {
        "data": "พลังงานศักย์ (potential energy): พลังงานที่ถูกสะสมอยู่ เช่น พลังงานของวัตถุที่อยู่บนที่สูง"
    },
    {
        "data": "พลังงานกล (kinetic energy): พลังงานของวัตถุที่กำลังเคลื่อนที่"
    },
    {
        "data": "พลังงานยืดหยุ่น (elastic energy): พลังงานที่เกิดจากการยืดหรือบีบวัตถุ เช่น พลังงานของสปริง"
    },
    {
        "data": "พลังงานเคมี (chemical energy): พลังงานที่สะสมอยู่ในพันธะเคมีของสาร เช่น พลังงานในอาหาร"
    },
    {
        "data": "พลังงานไฟฟ้า (electrical energy): พลังงานที่เกิดจากการเคลื่อนที่ของประจุไฟฟ้า"
    },
    {
        "data": "พลังงานเสียง (sound energy): พลังงานที่เกิดจากการสั่นสะเทือนของวัตถุ"
    },
    {
        "data": "พลังงานความร้อน (heat energy): พลังงานที่เกิดจากการเคลื่อนที่ของโมเลกุลของวัตถุ ยิ่งโมเลกุลเคลื่อนที่เร็ว ยิ่งมีความร้อนมาก"
    },
    {
        "data": "พลังงานแสง (light energy): พลังงานที่เดินทางในรูปของคลื่นแม่เหล็กไฟฟ้า"
    },
    {
        "data": "แรงนิวเคลียร์อ่อน เป็นหนึ่งในสี่แรงพื้นฐานของธรรมชาติ"
    },
    {
        "data": "แรงนิวเคลียร์อ่อน ทำให้เกิดการสลายตัวของกัมมันตรังสีบางชนิด"
    },
    {
        "data": "ไม่มีพระเจ้าอื่นใดนอกเหนือจากอัลลอฮ์ และมูฮัมหมัดคือศาสนทูตของพระองค์"
    },
    {
        "data": "ยอมรับว่ามูฮัมหมัดได้รับการแต่งตั้งจากพระเจ้า และเป็นศาสนทูตองค์สุดท้าย"
    },
    {
        "data": " ในเดือนรอมฎอน เดือนที่ 9 ของปฏิทินอิสลาม ชาวมุสลิมต้องอดอาหาร น้ำ และทำความดี เพื่อชำระจิตใจ"
    },
    {
        "data": "การห้ามสร้างรูปเคารพของพระเจ้าและศาสดามุฮัมมัด"
    },
    {
        "data": "หลักคำสอนสำคัญของศาสนาอิสลาม คือ การมีพระเจ้าเพียงองค์เดียว"
    },
    {
        "data": "การสร้างรูปเคารพถือเป็นการบาปมหันต์"
    },
    {
        "data": "คัมภีร์อัลกุรอานเป็นคัมภีร์ศักดิ์สิทธิ์ของศาสนาอิสลาม"
    },
    {
        "data": "คัมภีร์อัลกุรอานฉบับแรกถูกเก็บรักษาไว้กับ Abu Bakr ผู้นำคนแรกของชุมชนอิสลาม"
    },
    {
        "data": "1054 - นักดาราศาสตร์ชาวจีนบันทึกการระเบิดของซูเปอร์โนวา ซึ่งเป็นที่มาของเนบิวลาปู"
    },
    {
        "data": "1610 - กาลิเลโอ กาลิเลอี ใช้กล้องโทรทรรศน์สำรวจดาวพฤหัสบดีและเห็นดวงจันทร์ 4 ดวงที่ใหญ่ที่สุด"
    },
    {
        "data": "1609 - โธมัส ฮาร์ริอ็อต เป็นคนแรกๆ ที่ใช้กล้องโทรทรรศน์ศึกษาพื้นผิวดวงจันทร์"
    },
    {
        "data": "1781 - วิลเลียม เฮอร์เชล ค้นพบดาวเนปจูน จากเมืองบาธ ประเทศอังกฤษ"
    },
    {
        "data": "1840 - ลอร์ดรอสส์ สำรวจกาแล็กซีด้วยกล้องโทรทรรศน์ขนาดใหญ่ในเมืองเบอร์ ประเทศไอร์แลนด์"
    },
    {
        "data": "1888 - วิลเลียมินา เฟลมมิง ค้นพบเนบิวลาหัวม้า"
    },
    {
        "data": "1908 - วัตถุขนาดใหญ่ชนิดดาวเคราะห์น้อยหรือดาวหาง พุ่งเข้าสู่ชั้นบรรยากาศโลกและระเบิดเหนือไซบีเรีย"
    },
    {
        "data": "1912 - เฮนเรียตตา ลีวิทท์ ค้นพบสิ่งสำคัญที่ช่วยให้นักดาราศาสตร์คำนวณระยะทางของกาแล็กซีที่อยู่ไกลออกไป"
    },
    {
        "data": "1925 - เซซิเลีย เพย์น นักดาราศาสตร์หญิง เผยแพร่ผลงานวิจัยเกี่ยวกับองค์ประกอบของดาวฤกษ์"
    },
    {
        "data": "1929 - เอ็ดวิน ฮับเบิล ค้นพบว่าเอกภพกำลังขยายตัวอยู่ตลอดเวลา"
    },
    {
        "data": "1930 - คไลด์ ทอมบอห์ ค้นพบดาวพลูโตภายในแถบไคเปอร์"
    },
    {
        "data": "1964 - นักวิทยาศาสตร์ค้นพบรังสีไมโครเวฟพื้นหลังของจักรวาล"
    },
    {
        "data": "1992 - ค้นพบวัตถุชิ้นแรกนอกเหนือจากดาวพลูโตในแถบไคเปอร์"
    },
    {
        "data": "1992 - ปัจจุบัน นักดาราศาสตร์ศึกษาการโคจรของดาวฤกษ์รอบหลุมดำที่ใจกลางทางช้างเผือก"
    },
    {
        "data": "ต้นยุค 1970s ยานสำรวจชุดแรกสามารถลงจอดบนดาวอังคารได้สำเร็จ"
    },
    {
        "data": "เทคโนโลยี 5G จะยิ่งเพิ่มปริมาณของคลื่นแม่เหล็กไฟฟ้า"
    },
    {
        "data": "คลื่นแม่เหล็กไฟฟ้าจาก 5G รบกวนระบบต่างๆ ในร่างกาย"
    },
    {
        "data": "คนที่มีภาวะไวต่อคลื่นแม่เหล็กไฟฟ้า (EHS) มีอาการป่วยหนักหลังจากดาวเทียม Iridium เริ่มให้บริการ"
    },
    {
        "data": "นกจำนวนมากหยุดบินหลังจากดาวเทียม Iridium เริ่มให้บริการ"
    },
    {
        "data": "ปล่อยสัตว์เลี้ยงไว้ในบริเวณที่มองเห็นจากบ้าน"
    },
    {
        "data": "เป่านกหวีดขอความช่วยเหลือ 3 ครั้ง เว้นระยะ 5 วินาที"
    },
    {
        "data": "ปี ค.ศ. 1842 มีการใช้ยาสลบอีเทอร์เป็นครั้งแรกในการผ่าตัดฝี"
    },
    {
        "data": "ปี ค.ศ. 1846 มีการใช้ยาสลบคลอโรฟอร์ม (chloroform) เป็นครั้งแรก"
    },
    {
        "data": "ปี ค.ศ. 1772 มีการค้นพบไนตรัสออกไซด์ (nitrous oxide) หรือ แก๊สหัวเราะ"
    },
    {
        "data": "ปี ค.ศ. 1799 มีการค้นพบอีเทอร์ (ether)"
    },
    {
        "data": "Eunice Newton Foote นักวิทยาศาสตร์ชาวอเมริกันเป็นคนแรกที่ค้นพบ ปรากฏการณ์เรือนกระจก"
    },
    {
        "data": "การเกษตรกรรมเริ่มต้นขึ้นเมื่อราว 11,000 ปี ก่อนคริสต์ศักราช"
    },
    {
        "data": "มนุษย์ยุคหิน ล่าสัตว์ เก็บผลไม้ และอาศัยอยู่ในถ้ำ"
    },
    {
        "data": "เครื่องมือโลหะชิ้นแรก ๆ ทำจากทองแดง ต่อมาผสมดีบุกเพื่อทำเป็นทองสัมฤทธิ์"
    },
    {
        "data": "โซโลมอน มีพลังในการควบคุมปีศาจ"
    },
    {
        "data": "แม่มดบางคนควบคุมปีศาจได้ ขณะที่บางคนเป็นผู้ช่วยของปีศาจ"
    },
    {
        "data": "แม่มดส่วนใหญ่เป็นผู้หญิง ยากจน และอยู่คนเดียว"
    },
    {
        "data": "มีการประหารแม่มดราว 50,000 คน ทั่วทั้งยุโรปและอเมริกาเหนือ ร้อยละ 80 เป็นผู้หญิง"
    },
    {
        "data": "การปฏิรูปศาสนาคริสต์ ทำให้ประเพณีบางอย่างกลายเป็นเวทมนตร์ นำไปสู่การล่าแม่มดมากขึ้น"
    },
    {
        "data": "มีการออกกฎหมายต่อต้านเวทมนตร์ตั้งแต่ศตวรรษที่ 16"
    },
    {
        "data": "อะลูมิเนียม เป็นโลหะที่พบมากที่สุดในเปลือกโลก"
    },
    {
        "data": "เพชร แข็งที่สุดในธรรมชาติ"
    },
    {
        "data": "โครงสร้างอะตอมของเพชรเป็นรูปทรงพีระมิด"
    },
    {
        "data": "โบรอนทำให้เพชรเป็นสีน้ำเงิน"
    },
    {
        "data": "ลิคอน (Si) เป็นธาตุที่พบมากในเปลือกโลก"
    },
    {
        "data": "ซิลิคอนส่วนใหญ่พบในรูปของซิลิเกต"
    },
    {
        "data": "ใช้ดีบุกชุบท่อเหล็กเพื่อป้องกันสนิม"
    },
    {
        "data": "ในยุคกลาง นักวิชาการอาหรับมีความก้าวหน้าทางด้านคณิตศาสตร์และการแพทย์"
    },
    {
        "data": "ศาสดามูฮัมหมัด เริ่มเผยแพร่ศาสนาอิสลาม ราว ค.ศ. 610"
    },
    {
        "data": "หลังศาสดามูฮัมหมัดเสียชีวิต (ค.ศ. 632) กองทัพมุสลิมยึดครองคาบสมุทรอาหรับ"
    },
    {
        "data": "พวกไวกิ้ง ไม่ได้แค่เป็นนักรบ พวกเขาต่อเรือเก่ง เดินเรือไกล เดินทางถึงอเมริกา ก่อนชาวยุโรปคนอื่นๆ 500 ปี"
    },
    {
        "data": "ก่อนมีดินปืน กำแพงป้อมปราการแทบเป็นไปไม่ได้ที่จะพัง"
    },
    {
        "data": "ยุค 1600 เริ่มมีโลหะแผ่นเสริมชุดเกราะซามูไร"
    },
    {
        "data": "ธาตุฮีเลียมเป็นธาตุเบาเป็นอันดับสองในเอกภพ"
    },
    {
        "data": "วูดู ถูกผสมผสานกับศาสนาคาทอลิก"
    },
    {
        "data": "วูดูมีรากฐานมาจากศาสนาของชาวฟอนในแอฟริกาตะวันตก"
    },
    {
        "data": "ปี 1791 ทาสในเฮติก่อกบฏ ปฏิวัติสำเร็จในปี 1804 เป็นสาธารณรัฐผิวดำแห่งแรกของโลก"
    },
    {
        "data": "วูดูเป็นศูนย์กลางของการปฏิวัติ องค์ประกอบเหนือธรรมชาติช่วยในการรวมตัวกันเป็นชาติ"
    },
    {
        "data": "ไพ่ทาโรต์ ถูกใช้เล่นเกมในยุโรปศตวรรษที่ 15 ต่อมาเชื่อมโยงกับการดูดวง"
    },
    {
        "data": "ศตวรรษที่ 19 ความนิยมศาสตร์ลี้ลับเพิ่มขึ้น คนหันมาใช้ไพ่ทาโรต์ดูดวง"
    },
    {
        "data": "ไม้เนื้ออ่อน มักมีราคาถูกกว่าไม้เนื้อแข็ง นิยมใช้ในงานก่อสร้าง"
    },
    {
        "data": "ไม้เนื้อแข็งมาจากต้นไม้ใบกว้างหลายชนิด"
    },
    {
        "data": "เสียงเดินทางเป็นคลื่น"
    },
    {
        "data": "ความเร็วของเสียงขึ้นอยู่กับวัสดุที่เสียงเดินทางผ่าน โดยเร็วที่สุดในของแข็ง ช้าที่สุดในแก๊ส"
    },
    {
        "data": "สีของวัตถุเกิดจากการสะท้อนหรือดูดกลืนคลื่นความยาวคลื่นต่าง ๆ ของแสง"
    },
    {
        "data": "แสงที่เรามองเห็นเป็นเพียงส่วนหนึ่งของสเปกตรัมแม่เหล็กไฟฟ้าเท่านั้น"
    },
    {
        "data": "ทุกๆ 20 ฟุต ควรมีเสาไม้ 1 ต้น"
    },
    {
        "data": "ไข่สด ใหม่ อร่อย และดีต่อสุขภาพ (เมื่อเลี้ยงไก่เอง)"
    },
    {
        "data": "นอนตามเวลาพระอาทิตย์"
    },
    {
        "data": "เครื่องจักรไอน้ำ สร้างโดย จอร์จ สติเฟนสัน"
    },
    {
        "data": "สาเหตุสำคัญในการเกิดสงครามโลกครั้งที่ 1 มาจากความขัดแย้งระหว่างประเทศมหาอำนาจในยุโรป"
    },
    {
        "data": "ฝ่ายอักษะ (เยอรมัน อิตาลี ญี่ปุ่น) สู้รบกับฝ่ายสัมพันธมิตร (สหรัฐอเมริกา อังกฤษ สหภาพโซเวียต)"
    },
    {
        "data": "อาวุธนิวเคลียร์ถูกใช้ครั้งแรกที่เมืองฮิโรชิมาและนางาซากิของญี่ปุ่น"
    },
    {
        "data": "สหรัฐอเมริกาเข้าสู่สงครามหลังจากญี่ปุ่นโจมตีเพิร์ลฮาร์เบอร์"
    },
    {
        "data": "ค.ศ. 1948: เยอรมันถูกแบ่งเป็น 2 ฝ่าย ตะวันตก (โดยฝ่ายสัมพันธมิตร) และตะวันออก (โดยสหภาพโซเวียต)"
    },
    {
        "data": "ค.ศ. 1949: จีนกลายเป็นรัฐคอมมิวนิสต์"
    },
    {
        "data": "ค.ศ. 1957: สหภาพโซเวียตส่งดาวเทียมดวงแรก สปุตนิก 1 ขึ้นสู่วงโคจร"
    },
    {
        "data": "ค.ศ. 1961: สหภาพโซเวียตส่งมนุษย์คนแรก ยูริ กาการิน ขึ้นสู่วงโคจร"
    },
    {
        "data": "ค.ศ. 1969: สหรัฐอเมริกาส่งมนุษย์คนแรกขึ้นบนดวงจันทร์"
    },
    {
        "data": "ค.ศ. 1989: กำแพงเบอร์ลินพังทลาย"
    },
    {
        "data": "ค.ศ. 1991: สหภาพโซเวียตล่มสลาย"
    },
    {
        "data": "โลกแบ่งออกเป็น 2 ค่าย คอมมิวนิสต์ (นำโดยสหภาพโซเวียต) และประชาธิปไตย (นำโดยสหรัฐอเมริกา)"
    },
    {
        "data": "ดาวเหนือ (Polaris) ซึ่งเป็นดาวสำคัญสำหรับการนำทาง"
    },
    {
        "data": "บนท้องฟ้าแบ่งเป็นกลุ่มดาวต่างๆ โดยมีทั้งหมด 88 กลุ่มดาว"
    },
    {
        "data": "แผนที่ท้องฟ้าแบ่งเป็น 6 แผนเพื่อให้เห็นภาพรวมของท้องฟ้าทั้งผืน"
    },
    {
        "data": "รัสเซียเป็นประเทศที่ใหญ่ที่สุดในโลก มีพื้นที่ 6,601,668 ตารางไมล์ (17,098,242 ตารางกิโลเมตร)"
    },
    {
        "data": "ทวีปยุโรปมีประชากร 740 ล้านคน"
    },
    {
        "data": "ทวีปออสเตรเลียและโอเชียเนียเป็นทวีปที่มีขนาดเล็กที่สุด มีประชากร 37 ล้านคน"
    },
    {
        "data": "ทวีปเอเชียเป็นทวีปที่มีขนาดใหญ่ที่สุด มีประชากรหนาแน่นที่สุด"
    },
    {
        "data": "วาติกันซิตี​ เป็นประเทศที่เล็กที่สุดในโลก"
    },
    {
        "data": "ข้อมูลในโลกดิจิทัลถูกเก็บและประมวลผลในรูปของตัวเลข"
    },
    {
        "data": "คำสั่งที่ CPU ใช้ประมวลผลข้อมูลอยู่ในรูปแบบของตัวเลขฐานสอง (binary)"
    },
    {
        "data": "คลื่นวิทยุความถี่สูง (VHF) เดินทางเป็นเส้นตรง"
    },
    {
        "data": "คลื่นวิทยุความถี่ต่ำสามารถโค้งตามพื้นโลก"
    },
    {
        "data": "ฟลีโรเวียม (Fl - Flerovium) เป็นธาตุที่สร้างขึ้นจากการทดลองทางนิวเคลียร์ มีกัมมันตภาพรังสีสูง"
    },
    {
        "data": "วัฏจักรไนโตรเจน คือกระบวนการหมุนเวียนไนโตรเจนระหว่างบรรยากาศ สิ่งมีชีวิต และดิน"
    },
    {
        "data": "ไนโตรเจนเป็นธาตุที่สำคัญต่อสิ่งมีชีวิตบนโลก เราพบไนโตรเจนได้ประมาณ 78% ในบรรยากาศของโลก"
    },
    {
        "data": "ไนโตรมีเทน เผาไหม้เร็วกว่าน้ำมันเบนซิน 8 เท่า"
    },
    {
        "data": "ฟอสฟอรัส (Phosphorus) ถูกค้นพบโดยนักเล่นแร่แปรธาตุชาวเยอรมันชื่อ Hennig Brand"
    },
    {
        "data": "ฟอสฟอรัส (Phosphorus) มีหลายรูปแบบ เช่น แดง ขาว ดำ ม่วง"
    },
    {
        "data": "ฟอสฟอรัส บริสุทธิ์ มักเคลือบอยู่กับแร่ฟอสเฟต"
    },
    {
        "data": "ฟอสเฟต เป็นส่วนผสมของเครื่องปั้นดินเผาชั้นดี และเป็นส่วนประกอบสำคัญในปุ๋ย"
    },
    {
        "data": "ปุ๋ย (Fertilizer) ประกอบด้วยแอมโมเนียมฟอสเฟตเพื่อเร่งการเจริญเติบโตของพืช"
    },
    {
        "data": "อาเซนิก (Arsenic) - เป็นพิษต่อสัตว์ทุกชนิด"
    },
    {
        "data": "ในอียิปต์โบราณ นำแร่สติบไนต์มาบดเป็นผงใช้ทำอายแชโดว์"
    },
    {
        "data": "แรงเสียดทาน: เป็นแรงที่เกิดขึ้นเวลา 2 สิ่งสัมผัสกัน"
    },
    {
        "data": "energy and forces GRAVITY102The force of gravity 62 miles(100 km) above Earth is3 percent lessthan at sea level on Earth.Gravity and orbitsNewton used his understanding of gravity(see left) and motion to work out howplanets, including Earth, remain in theirorbits around the sun. He realized thatwithout gravity Earth would travelin a straight line through space. The forceof gravity pulls Earth toward the sun,keeping it in its orbit. Earth is constantlyfalling toward the sun, but never getsany closer. If Earth slowed down orstopped moving, it would fallinto the sun!Law of Falling BodiesGravity pulls more strongly on heavier objects—but heavierobjects need more force to make them speed up than lighterones. Galileo was the first person to realize, in 1590, that anytwo objects dropped together should speed up at the same rateand hit the ground together. We are used to lighter objectsfalling more slowly—because air resistance slows them more.Law of Universal GravitationIn 1687, English scientist Isaac Newton came up with hisLaw of Universal Gravitation. It states that any two objectsattract each other with a force that depends on the massesof the objects and the distance between them.Speed of travelIf Earth was not speedingthrough space, gravitywould pull it into the sun.Elliptical orbitEarth’s orbit aroundthe sun is in factelliptical (an oval),not circular.In the near-frictionlessenvironment of themoon, a heavy hammerand a light feather fallat the same rate.EarthBased on the strengthof its gravitationalforce, the mass of Earthis estimated to be6.5 sextillion tons!51lb (23 kg)—the weight on Mars, due to lower gravity,of a person weighing 137 lb (62 kg) on Earth.Falling in a vacuumIn 1971, astronautDave Scott provedGalileo right when hedropped a feather anda hammer on the moon.Equal and oppositeThe gravitational force between two objectspulls equally on both of them—whatever theirrelative mass—but in opposite directions.Double the massIf one object’s mass is doubled, the gravitationalforce doubles. If the mass of both objects is doubled(as here), the force is four times as strong.Double the distanceIf the distance between two objects isdoubled, the gravitational force is quartered."
    },
    {
        "data": "แรงโน้มถ่วง: เป็นแรงดึงดูดระหว่างวัตถุ ยิ่งวัตถุมีมวลมาก ยิ่งดึงดูดกันแรง"
    },
    {
        "data": "แรงดัน: เป็นแรงที่กระทำต่อพื้นที่ แรงดันขึ้นอยู่กับน้ำหนักของวัตถุและพื้นที่ที่สัมผัส"
    },
    {
        "data": "ดาวฤกษ์ที่มีมวลมากกว่าดวงอาทิตย์ 8 เท่า"
    },
    {
        "data": "ซูเปอร์โนวาที่เหลืออยู่จะเป็นดาวนิวตรอน หรือหลุมดำ"
    },
    {
        "data": "โลกมีเส้นผ่านศูนย์กลางประมาณ 7,500 ไมล์ (12,000 กิโลเมตร)"
    },
    {
        "data": "โลกโคจรรอบดวงอาทิตย์ทุก 365.3 วัน และหมุนรอบตัวเองทุก 23.9 ชั่วโมง"
    },
    {
        "data": "โลกเป็นหนึ่งในสี่ดาวเคราะห์หินของระบบสุริยะ และเป็นลำดับที่สามจากดวงอาทิตย์"
    },
    {
        "data": "โลกเป็นดาวเคราะห์เพียงดวงเดียวในระบบสุริยะที่เราทราบว่ามีสิ่งมีชีวิต"
    },
    {
        "data": "เมฆพายุเป็นกลุ่มก้อนเมฆหนาสีทึมดำ เมื่อรวมตัวกันอยู่เบื้องบน แสดงว่ากำลังจะมีพายุฝนฟ้าคะนอง"
    },
    {
        "data": "อากาศร้อนลอยตัวขึ้น"
    },
    {
        "data": "อากาศเย็นลงจะจมตัวลง ทำให้กดอากาศบริเวณพื้นผิวโลกสูงขึ้น"
    },
    {
        "data": "ซากดึกดำบรรพ์คือร่องรอยหรือสิ่งที่เหลืออยู่ของสิ่งมีชีวิตที่ตายไปแล้วมากกว่า 10,000 ปี"
    },
    {
        "data": "แบคทีเรีย เป็นจุลชีพที่พบมากที่สุดบนโลก"
    },
    {
        "data": "ระบบต่อมไร้ท่อ (Endocrine system) ผลิตฮอร์โมน"
    },
    {
        "data": "ระบบน้ำเหลือง (Lymphatic system) ระบายน้ำออกจากเนื้อเยื่อ"
    },
    {
        "data": "ระบบผิวหนัง (Integumentary system) ปกป้องร่างกายจากสิ่งแปลกปลอม"
    },
    {
        "data": "ระบบขับถ่าย (Urinary system) หน้าที่กำจัดของเสีย"
    },
    {
        "data": "คาร์โบไฮเดรต ให้พลังงานแก่ร่างกาย"
    },
    {
        "data": "ไขมัน ใช้สำหรับเก็บพลังงาน"
    },
    {
        "data": "โปรตีน ช่วยเสริมสร้างและซ่อมแซมร่างกาย"
    },
    {
        "data": "เห็ดรา ดูดซับสารอาหารจากซากพืชซากสัตว์ที่ตายแล้ว"
    },
    {
        "data": "พืชสีเขียว ใช้กระบวนการสังเคราะห์ แสงเพื่อสร้างอาหาร"
    },
    {
        "data": "ไส้เดือนดินกินเศษซากพืชซากสัตว์ที่ทับถมอยู่บนพื้นดิน"
    },
    {
        "data": "คลอโรฟิลล์ ภายในคลอโรพลาสต์รับพลังงานแสงจากดวงอาทิตย์"
    },
    {
        "data": "เขี้ยวแหลมคมสำหรับการฆ่าเหยื่อและตัดเนื้อ"
    },
    {
        "data": "ระบบย่อย: มีน้ำย่อยและกล้ามเนื้อช่วยย่อยสลายอาหาร"
    },
    {
        "data": "ลำไส้เล็ก: เป็นส่วนที่ยาวที่สุดของระบบย่อยอาหาร"
    },
    {
        "data": "กระเพาะ: บรรจุอาหารที่กินเข้าไปและเริ่มย่อยอาหาร มีกรดช่วยย่อยและฆ่าเชื้อ"
    },
    {
        "data": "ตับ: ทำหน้าที่หลายอย่างรวมทั้งเก็บรักษาน้ำตาล สร้างน้ำย่อย ช่วยย่อยไขมัน"
    },
    {
        "data": "เลือดทำหน้าที่ขนส่งอาหารและออกซิเจนไปเลี้ยงเซลล์ต่างๆ และกำจัดของเสีย"
    },
    {
        "data": "หลอดเลือแดง (Arteries) ขนส่งเลือดแดงที่มีออกซิเจนไปเลี้ยงร่างกาย"
    },
    {
        "data": "หลอดเลือดดำ (Veins) ขนส่งเลือดดำกลับสู่หัวใจ"
    },
    {
        "data": "หัวใจทำหน้าที่สูบฉีดเลือดไปทั่วร่างกาย"
    },
    {
        "data": "ปอดเป็นถุงลมภายในอก มีผนังบางๆ และมีเส้นเลือดฝอย"
    },
    {
        "data": "สงครามปูนิกครั้งที่ 1 (264-241 BCE) โรมันเป็นฝ่ายชนะ ทำให้ได้เกาะซิซิลี และซาร์ดิเนีย"
    },
    {
        "data": "การก่อตั้งอาณาจักรฮัชโมเนียนโดยชาวยิว (142 BCE)"
    },
    {
        "data": "ราชวงศ์ฮั่น ก่อตั้งขึ้นโดย  หลิวปัง (Liú Bāng) - 206 BCE"
    },
    {
        "data": "44 BCE คลีโอพัตรา (Cleopatra) ขึ้นเป็นผู้ปกครองอียิปต์"
    },
    {
        "data": "44 BCE การลอบสังหารซีซาร์"
    },
    {
        "data": "จูเลียส ซีซาร์ เผด็จการทหารโรมันผู้ทรงอำนาจ ถูกสังหาร นำไปสู่สงครามกลางเมืองภายในสาธารณรัฐโรมัน"
    },
    {
        "data": "หน่วยพื้นฐานของข้อมูลในคอมพิวเตอร์ควอนตัม เรียกว่า คิวบิต (Qubit)"
    },
    {
        "data": "คิวบิตสามารถอยู่ในสถานะ 0 และ 1 พร้อมกัน"
    },
    {
        "data": "จำลองพฤติกรรมของแม่เหล็กควอนตัมด้วยการดักจับไอออน"
    },
    {
        "data": "ในอนาคต คอมพิวเตอร์ควอนตัมจะถูกพัฒนาให้สามารถแก้ปัญหาได้ทุกประเภท"
    },
    {
        "data": "พลาสติก PET เมื่อเสื่อมสภาพหรือละลายจะปล่อยสาร อะซิทัลดีไฮด์ (Acetaldehyde)ออกมา ซึ่งเป็นสารก่อมะเร็ง"
    },
    {
        "data": "ปฏิทินอิสลาม (Hijri calendar) เป็นปฏิทินจันทรคติ"
    },
    {
        "data": "ปฏิทินอิสลามสั้นกว่าปฏิทินเกรกอเรียน 11 วันต่อปี"
    },
    {
        "data": "ทุกๆ 33 ปี ปฏิทินอิสลามจะเร็วกว่าปฏิทินเกรกอเรียน 1 ปี"
    },
    {
        "data": "พลังงานนิวเคลียร์เป็นเสาหลักในการผลิตไฟฟ้าของหลายประเทศ"
    },
    {
        "data": "ธาตุคือองค์ประกอบพื้นฐานของเคมีและสารเคมีที่ประกอบด้วยอะตอม"
    },
    {
        "data": "ยุคทองของมายากล อยู่ในช่วงกลางศตวรรษที่ 19 เป็นธุรกิจการแสดงขนาดใหญ่ที่ประสบความสำเร็จ"
    },
    {
        "data": "ผู้วิเศษ (shaman) ทำหน้าที่เป็นสะพานเชื่อมระหว่างโลกมนุษย์กับโลกวิญญาณ"
    },
    {
        "data": "วิธีการรักษาโรคโดยใช้พืชสมุนไพร ในบางพื้นที่อาจใช้สารเสพติดช่วยให้เข้าฌาน"
    },
    {
        "data": "ผู้วิเศษมักสืบทอดวิชาจากญาติ หรือถูกวิญญาณเลือก ต้องฝึกฝนวิชาตลอดชีวิต"
    },
    {
        "data": "Shamanism เป็นความเชื่อของชนเผ่าเร่ร่อนในแถบเอเชียกลางและไซบีเรีย มีประวัติศาสตร์ยาวนาน 40,000 ปี"
    },
    {
        "data": "ระบบ GPS ใช้สัญญาณวิทยุจากดาวเทียมโคจรเพื่อระบุตำแหน่งบนโลก"
    },
    {
        "data": "ออกซิเจนเป็นธาตุสำคัญในการเผาไหม้ ช่วยหายใจ และใช้ในอุตสาหกรรมต่างๆ"
    },
    {
        "data": "กำมะถัน (Sulfur) มีกลิ่นฉุน คนโบราณเชื่อว่าเป็นธาตุที่เผาไหม้ในนรก"
    },
    {
        "data": "กำมะถัน (Sulfur)  พบได้ในธรรมชาติแบบบริสุทธิ์ (สีเหลือง) มักอยู่ใกล้ปากปล่องภูเขาไฟ"
    },
    {
        "data": "เมื่อกำมะถันละลายน้ำ จะเกิดปฏิกิริยากับน้ำ (H2O) กลายเป็นกรดซัลฟิวรัส (H2SO3)"
    },
    {
        "data": "กำมะถันเป็นส่วนประกอบของฝนกรด"
    },
    {
        "data": "กำมะถันใช้ผลิตยางยืด"
    },
    {
        "data": "จุดกำมะถันไล่แมลง"
    },
    {
        "data": "งซีลีเนียมคือเป็นส่วนผสมที่ให้สีในแก้วและเซรามิก"
    },
    {
        "data": "ซีลีเนียมมีความไวต่อแสง จึงใช้ในเซลล์แสงอาทิตย์ที่แปลงแสงแดดเป็นพลังงานไฟฟ้า"
    },
    {
        "data": "โปโลเนียม (Po) ใช้จุดชนวนระเบิดปรมาณู"
    },
    {
        "data": "ลิเวอร์โมเรียม (Lv) ธาตุที่สังเคราะห์ขึ้นใหม่ มีกัมมันตภาพรังสีรุนแรงมาก"
    },
    {
        "data": "ฮาโลเจน มาจากภาษากรีก แปลว่า ผู้สร้างเกลือ"
    },
    {
        "data": "ฟลูออรีน (F) และคลอรีน (Cl) เป็นแก๊ส"
    },
    {
        "data": "ฟลูออรีน (F) เป็นธาตุที่มีอันตรายร้ายแรงเมื่ออยู่ในสถานะบริสุทธิ์"
    },
    {
        "data": "คลอรีนเป็นก๊าซพิษสีเขียวซีด"
    },
    {
        "data": "ในธรรมชาติไม่มีคลอรีนบริสุทธิ์"
    },
    {
        "data": "คลอรีนพบในรูปของเกลือโซเดียมคลอไรด์ (NaCl)"
    },
    {
        "data": "การผลิตคลอรีนบริสุทธิ์ทำได้โดยวิธีการแยกสลายเกลือแกงด้วยไฟฟ้า"
    },
    {
        "data": "ไอของโบรมีนอันตรายต่อการสูดดม"
    },
    {
        "data": "ไอโอดีนเมื่อถูกความร้อนจะเปลี่ยนเป็นไอสีม่วง"
    },
    {
        "data": "ไอโอดีนใช้ผลิตหมึกพิมพ์ สีผสมอาหาร ยาฆ่าเชื้อ และเลนส์กรองแสง"
    },
    {
        "data": "ฮีเลียมมีจุดเดือดต่ำที่สุดของธาตุทั้งหมด"
    },
    {
        "data": "เนบิวลาเป็นกลุ่มก๊าซและฝุ่นละอากาศ เรืองแสงได้"
    },
    {
        "data": "นีออนเป็นธาตุที่หายาก มีเพียง 0.001% ในบรรยากาศของโลก"
    },
    {
        "data": "นีออนบริสุทธิ์เป็นก๊าซใส นิยมนำมาใช้ในหลอดไฟนีออน ป้ายไฟ และสัญญาณเตือน"
    },
    {
        "data": "อาร์กอนเป็นแก๊สที่พบมากเป็นอันดับ 3 ในบรรยากาศ รองลงมาจากไนโตรเจนและออกซิเจน"
    },
    {
        "data": "อาร์กอนไม่ทำปฏิกิริยากับธาตุอื่น"
    },
    {
        "data": "อาร์กอน (Argon) ใช้ในการเชื่อมโลหะ ป้องกันโลหะทำปฏิกิริยากับออกซิเจน"
    },
    {
        "data": "เรดอนเป็นก๊าซที่รังสีรุนแรง การสูดดมเข้าไปอาจทำให้เกิดโรค เช่น มะเร็งปอด"
    },
    {
        "data": "บริเวณที่มีแร่แกรนิตมักมีก๊าซเรดอนปริมาณมาก"
    },
    {
        "data": "โอแกนีสซอน (Oganesson) เป็นธาตุที่หนักที่สุดเท่าที่เคยสร้างขึ้นมา"
    },
    {
        "data": "สัตว์แต่ละชนิดจะมีอวัยวะรับสัมผัสที่เหมาะกับการดำรงชีวิต"
    },
    {
        "data": "สิ่งมีชีวิตแต่ละชนิดอาศัยอยู่ในสถานที่ที่เหมาะสมเท่านั้น"
    },
    {
        "data": "ทะเลทรายมีสภาพแห้งแล้ง พืชที่ขึ้นได้จะเป็นพืชอวบน้ำ"
    },
    {
        "data": "ไนโตรเจนก๊าซ คิดเป็นสัดส่วนประมาณ 2 ใน 3 ของบรรยากาศโลก"
    },
    {
        "data": "ฟ้าผ่าทำให้ไนโตรเจนก๊าซทำปฏิกิริยากับออกซิเจน"
    },
    {
        "data": "ซากสิ่งมีชีวิตที่ตายแล้ว มีไนโตรเจนอยู่"
    },
    {
        "data": "พืชใช้ไนเตรตจากรากเพื่อสร้างอาหาร"
    },
    {
        "data": "เมื่อใบไม้ร่วงหล่นลงมา ก็ยังคงมีไนโตรเจนอยู่"
    },
    {
        "data": "ใบไม้ที่ร่วงหล่นมีกรดอะมิโนที่ประกอบด้วยไนโตรเจน"
    },
    {
        "data": "พืชดูดซึมไนโตรเจนจากดินผ่านทางราก"
    },
    {
        "data": "คาร์บอนเป็นธาตุที่สำคัญต่อสิ่งมีชีวิต"
    },
    {
        "data": "สิ่งมีชีวิตใช้คาร์บอนในการสร้างโมเลกุลต่างๆ"
    },
    {
        "data": "พืชสร้างคาร์บอนโดยใช้ก๊าซคาร์บอนไดออกไซด์"
    },
    {
        "data": "น้ำประกอบด้วยไฮโดรเจนและออกซิเจน"
    },
    {
        "data": "แสงอาทิตย์ทำให้แหล่งน้ำระเหยกลายเป็นไอ"
    },
    {
        "data": "เอกภพมีขนาดใหญ่มากมนุษย์ยังไม่สามารถวัดได้"
    },
    {
        "data": "ระยะทางระหว่างดวงอาทิตย์กับโลก - 93 ล้านไมล์ (150 ล้านกิโลเมตร)"
    },
    {
        "data": "ระบบสุริยะ (Solar system) - มีดาวเคราะห์ 8 ดวง โคจรรอบดวงอาทิตย์"
    },
    {
        "data": "ทางช้างเผือก (Milky Way) - กาแล็กซีที่ระบบสุริยะตั้งอยู่ มีขนาด 100,000 ปีแสง"
    },
    {
        "data": "ยูเรเนียม-235 เป็นไอโซโทปที่สำคัญในการทำอาวุธนิวเคลียร์"
    },
    {
        "data": "ยูเรเนียม-238 มีปริมาณมากกว่าในธรรมชาติ แต่ไม่เหมาะสำหรับอาวุธนิวเคลียร์"
    },
    {
        "data": "ฟิวชันต้องการอุณหภูมิที่สูงมาก (10-100 ล้านองศาเซลเซียส) เพื่อให้เกิดปฏิกิริยา"
    },
    {
        "data": "ยูเรเนียมเสริมสามารถแปลงเป็นเชื้อเพลิงสำหรับโรงไฟฟ้าได้"
    },
    {
        "data": "พลังงานฟิวชันเป็นพลังงานสะอาดที่ปลอดกากกัมมันตภาพรังสี แต่ยังอยู่ในขั้นวิจัย"
    },
    {
        "data": "ฝรั่งเศสพึ่งพาพลังงานนิวเคลียร์สูง (71%)"
    },
    {
        "data": "โรงไฟฟ้านิวเคลียร์มีบทบาทสำคัญในการผลิตไฟฟ้า"
    },
    {
        "data": "กลูออนเป็นพาหะของแรงนิวเคลียร์แบบเข้ม คล้ายกับโฟตอนในไฟฟ้าสถิตและแม่เหล็กไฟฟ้า"
    },
    {
        "data": "แรงนิวเคลียร์แบบเข้มทำหน้าที่ระหว่างอนุภาคพื้นฐานที่เรียกว่า ควาร์ก"
    },
    {
        "data": "ควาร์กมีคุณสมบัติที่เรียกว่า สี (ไม่เกี่ยวข้องกับสีจริง) ซึ่งแตกต่างจากประจุไฟฟ้า"
    },
    {
        "data": "ควาร์กที่มีสีตรงข้ามกันจะดึงดูดกัน"
    },
    {
        "data": "ควาร์กไม่สามารถอยู่คนเดียวได้เนื่องจากการกักขังสี พวกมันรวมกันเพื่อสร้างอนุภาคประกอบที่เรียกว่าแฮดรอน"
    },
    {
        "data": "แรงนิวเคลียร์แบบเข้มมีพิสัยสั้นมากเมื่อเทียบกับแรงอื่นๆ"
    },
    {
        "data": "กาลอวกาศเป็นโครงสร้างแบบแยกส่วน"
    },
    {
        "data": "แรงโน้มถ่วงแปลกประหลาด ไม่เหมือนแรงอื่นๆ"
    },
    {
        "data": "มีมิติอื่นๆ ม้วนซ่อนอยู่ซึ่งอาจอธิบายแรงโน้มถ่วงที่แปลกประหลาด"
    },
    {
        "data": "สตริงสั่นแบบต่างๆ เป็นอนุภาคต่างๆ รวมถึงตัวนำแรงของแรงโน้มถ่วง"
    },
    {
        "data": "แรงโน้มถ่วงเป็นคุณสมบัติของกาลอวกาศ"
    },
    {
        "data": "สิ่งมีชีวิตดำรงอยู่ ล้วนเกี่ยวข้องกับชีวเคมี"
    },
    {
        "data": "คาดการณ์ว่ากลศาสตร์ควอนตัมมีบทบาทสำคัญในกระบวนการทางชีวภาพ"
    },
    {
        "data": "การกลายพันธุ์ของ DNA มีบทบาทสำคัญในวิวัฒนาการ ช่วยสร้างความหลากหลายทางพันธุกรรม"
    },
    {
        "data": "เอนไซม์เป็นตัวเร่งปฏิกิริยาชีวภาพ ช่วยให้กระบวนการต่างๆ ในร่างกายเกิดได้ง่ายขึ้น"
    },
    {
        "data": "นกบางชนิดนำทางได้อย่างแม่นยำแม้ในสภาพแวดล้อมที่มองไม่เห็น"
    },
    {
        "data": "กลไกการรับกลิ่นอาจเกี่ยวข้องกับผลกระทบควอนตัม"
    },
    {
        "data": "ความสามารถพิเศษของสมองมนุษย์อาจเกี่ยวข้องกับปรากฏการณ์ควอนตัม"
    },
    {
        "data": "การเก็บรักษาแบบโบราณ: ดองเค็ม ใส่ยา การหมักรมควัน แช่เย็น"
    },
    {
        "data": "132-135: การจลาจลของชาวยิวครั้งที่สอง"
    },
    {
        "data": "100: ปิรามิดแห่งดวงอาทิตย์และดวงจันทร์ถูกสร้างขึ้นที่ Teotihuacán ในเม็กซิโก"
    },
    {
        "data": "150: ศาสนาคริสต์แพร่กระจายในแอฟริกาเหนือ"
    },
    {
        "data": "180 ชาวกอธตั้งรกรากครั้งแรก ใกล้กับทะเลดำ"
    },
    {
        "data": "173 การระบาดของโรคระบาดอย่างรุนแรงในจีน"
    },
    {
        "data": "ปี 296 - Diocletian ปฏิรูประบบเงินตรา"
    },
    {
        "data": "ปี 300 - Diocletian ออกกฎหมายควบคุมราคาสินค้า เพื่อแก้ปัญหาเงินเฟ้อ (แต่ไม่ประสบความสำเร็จ)"
    },
    {
        "data": "ปี 220-267 - ยุคสามก๊ก"
    },
    {
        "data": "ประมาณปี 250 - อาณาจักร Yamato ก่อตั้งขึ้นบนที่ราบ Nara (ญี่ปุ่น)"
    },
    {
        "data": "ราชวงศ์จิ้นตะวันออก ล่มสลาย ปี ค.ศ. 420"
    },
    {
        "data": "กาลิเลโอ กาลิเลอี ใช้กล้องโทรทรรศน์ศึกษา ยืนยันแบบจำลองของโคเปอร์นิคัส"
    },
    {
        "data": "สิ่งที่เราเก็บรวบรวมได้จากการทดลอง มักจะเป็นตัวเลขที่ได้จากการวัด"
    },
    {
        "data": "การจัดระเบียบข้อมูลสามารถทำได้โดยใช้ตาราง แผนภูมิ หรือกราฟ เพื่อช่วยให้เราวิเคราะห์ข้อมูลและหาแนวโน้ม"
    },
    {
        "data": "เปอร์เซ็นต์ (%) คือเศษส่วนหนึ่งของ 100"
    },
    {
        "data": "เลขยกกำลัง ช่วยลดการผิดพลาดในการคำนวณกับตัวเลขที่มีหลายหลัก"
    },
    {
        "data": "สูตรทางคณิตศาสตร์ ช่วยอธิบายสิ่งที่เกิดขึ้นในโลก"
    },
    {
        "data": "ประมาณ 4500 ปีก่อนคริสตกาล: พัฒนาการหลอมโลหะ"
    },
    {
        "data": "ประมาณ 9500-3500 ปีก่อนคริสตกาล: พัฒนาการเกษตรกรรม"
    },
    {
        "data": "ประมาณ 5000-3000 ปีก่อนคริสตกาล: วัฒนธรรม Yangshao เกิดขึ้นในจีน ปลูกข้าวฟ่างเป็นหลัก"
    },
    {
        "data": "3500 ปีก่อนคริสตกาล: ประดิษฐ์คันไถรูปแบบแรก ใช้กับวัวและลา"
    },
    {
        "data": "ประมาณ 8500 ปีก่อนคริสตกาล: แพะและแกะเป็นสัตว์เลี้ยงลูกด้วยนมตัวแรก"
    },
    {
        "data": "ประมาณ 2686-2181 ปีก่อนคริสตกาล: พัฒนามัมมี่ในราชอาณาจักรเก่าของอียิปต์"
    },
    {
        "data": "ประมาณ 2900 ปีก่อนคริสตกาล: ชาวสุเมเรียนพัฒนาระบบการเขียนรูปลิ่ม"
    },
    {
        "data": "ประมาณ 3000 ปีก่อนคริสตกาล: เริ่มสร้างสโตนเฮนจ์"
    },
    {
        "data": "ประมาณ 2600 ปีก่อนคริสตกาล: สร้างพีระมิดขั้นบันไดแห่งแรกในคารัล เปรู"
    },
    {
        "data": "ประมาณ 2560 ปีก่อนคริสตกาล: สร้างพีระมิดกิซ่า สุสานของฟาโรห์คูฟู"
    },
    {
        "data": "ประมาณ 2100-2000 ปีก่อนคริสตกาล: แต่งมหากาพย์กิลกาเมช"
    },
    {
        "data": "ประมาณ 2150 ปีก่อนคริสตกาล: ก่อตั้งอาณาจักรนิวเบียทางตอนใต้ของอียิปต์"
    },
    {
        "data": "2112-2095 ปีก่อนคริสตกาล: สร้างซิกกูแรตแห่งอูร์"
    },
    {
        "data": "ประมาณ 2200 ปีก่อนคริสตกาล: ชาวฮิตไทต์ในอานาโตเลียพัฒนาการหลอมเหล็ก"
    },
    {
        "data": "ประมาณ 2134 ปีก่อนคริสตกาล: ก่อตั้งราชอาณาจักรกลางของอียิปต์โดยเมนทูโฮเทปที่ 2"
    },
    {
        "data": "2070-1600 ปีก่อนคริสตกาล: ก่อตั้งราชวงศ์เซี่ยในจีน"
    },
    {
        "data": "1046 BCE - ราชวงศ์โจว โค่นล้มราชวงศ์ซาง ในจีน"
    },
    {
        "data": "อินเดีย ยุคเวท (Vedic period) - เริ่มมีการประพันธ์ตำรา บราห์มณะ และ อุปนิษัท "
    },
    {
        "data": "776 BCE - กรีก จัดการแข่งขันกีฬาโอลิมปิกแบบแพนเฮลเลนิก"
    },
    {
        "data": "800-701 BCE - อียิปต์ มีการบันทึกบทกวี มหากาพย์ ของโฮเมอร์ (Homer) เป็นลายลักษณ์อักษรครั้งแรก"
    },
    {
        "data": "700s BCE - แอฟริกา อาณาจักรคูช (Kush) สร้างปิรามิดที่ เมโรอี (Meroë)"
    },
    {
        "data": "814 BCE เมืองคาร์ธาจ (Carthage) ก่อตั้งโดยฟินิเชีย"
    },
    {
        "data": "750 BCE กษัตริย์พาย (Piye) แห่งคูชรุกรานอียิปต์ ก่อตั้งราชวงศ์คูชลำดับที่ 25"
    },
    {
        "data": "620 BCE ดราโก (Draco) ประกาศชุดกฎหมายเล่มแรกในเอเธนส์"
    },
    {
        "data": "621 BCE ยุคทรราช (Age of Tyrants) เริ่มต้นในหลายนครรัฐกรีก"
    },
    {
        "data": "600 BCE เริ่มต้นยุคปรัชญากรีก"
    },
    {
        "data": "ชีววิทยา คือ การศึกษาสิ่งมีชีวิตทุกชนิด"
    },
    {
        "data": "ชีววิทยา มีรากฐานมาจากอารยธรรมโบราณ เช่น จีน อียิปต์ กรีก"
    },
    {
        "data": "อริสโตเติล เป็นนักปราชญ์กรีกผู้ริเริ่มการศึกษาสิ่งมีชีวิตอย่างเป็นระบบ"
    },
    {
        "data": "ฮิปโปเครติส แพทย์กรีก วางรากฐานการแพทย์แผนปัจจุบัน"
    },
    {
        "data": "ยุคกลาง (1250-1500) นักวิชาการอิสลาม พัฒนาแนวทางวิทยาศาสตร์"
    },
    {
        "data": "กาลิน นักวิทยาศาสตร์โรมัน เป็นผู้วางรากฐานของสรีรวิทยา"
    },
    {
        "data": "ช่วงยุคฟื้นฟูศิลปวิทยา (Renaissance) มีการศึกษากายวิภาคมนุษย์มากขึ้น"
    },
    {
        "data": "การประดิษฐ์กล้องจุลทรรศ์ ช่วยให้ศึกษาโครงสร้างสิ่งมีชีวิตได้ละเอียดขึ้น"
    },
    {
        "data": "แพทย์และนักปรัชญาชาวกรีก เริ่มศึกษาชีววิทยาตั้งแต่ 500 BCE"
    },
    {
        "data": "ประมาณ 500 BCE มีการผ่าตัดสัตว์ที่ยังมีชีวิตอยู่ (แต่หลัง 250 BCE ก็เลิกทำไป)"
    },
    {
        "data": "แพทย์ยุโรปยึดติดกับผลงานของกาเลน นานกว่า 1400 ปี ส่งผลต่อความรู้ด้านการแพทย์"
    },
    {
        "data": "ดัชนีผู้จัดการฝ่ายจัดซื้อ PMI ถูกใช้เป็นตัวชี้วัดหนึ่งในการวิเคราะห์แนวโน้มราคาบิทคอยน์"
    },
    {
        "data": "เรือที่ใช้พลังงานนิวเคลียร์ ข้อดีคือ ไม่จำเป็นต้องเติมเชื้อเพลิงบ่อย"
    },
    {
        "data": "จรวดขับเคลื่อนด้วยนิวเคลียร์มีประสิทธิภาพสูง ช่วยลดเวลาเดินทางในอวกาศ"
    },
    {
        "data": "ยุคแรกของการทดลองไฟฟ้า ทดลองโดยการนำเอาหนังสัตว์มาถูกับวัสดุอื่น ๆ เพื่อดูแรงดึงดูด"
    },
    {
        "data": "วิธีการทางวิทยาศาสตร์: สังเกต -> ตั้งคำถาม -> ตั้งสมมติฐาน -> วางแผนทดลอง -> เก็บข้อมูล -> วิเคราะห์ข้อมูล -> ทบทวน -> สรุปผล"
    },
    {
        "data": "จักรวรรดิโรมันแตกแยก โรมันตะวันตก ล่มสลาย (ค.ศ. 476) ส่วนโรมันตะวันออกยังคงอยู่ด้วยผู้นำแข็งแกร่ง."
    },
    {
        "data": "อาณาจักรใหม่ของชนเยอรมันเกิดขึ้นหลังโรมันตะวันตก ล่มสลาย เช่น อาณาจักรแฟรงค์"
    },
    {
        "data": " หลังโรมันออกไป บริเตนเกิดอาณาจักรเล็กๆ จนมีชนเยอรมันเข้ามาตั้งหลักแหล่ง"
    },
    {
        "data": "โคลัมบา มิชชันนารีชาวไอริช เริ่มเผยแพร่ศาสนาคริสต์ในสกอตแลนด์ในปี ค.ศ. 563"
    },
    {
        "data": "ศาสดาพยากรณ์มูฮัมหมัด เกิดที่กรุงเมกกะ ประมาณปี ค.ศ. 570"
    },
    {
        "data": "จักรวรรดิโรมันตะวันออกตีกันเอง มุฮัมมัดสร้างศาสนาอิสลาม"
    },
    {
        "data": "600-650 : อาณาจักรเปอร์เซีย อ่อนแอลง ถูกอาหรับรุกราน"
    },
    {
        "data": "701-750 : สเปน ถูกอาหรับยึดครอง"
    },
    {
        "data": "762: ก่อตั้งกรุงแบกแดด เมืองหลวงของ อาณาจักรอับบาซิด"
    },
    {
        "data": "789: การโจมตีของไวกิ้ง ครั้งแรก บนชายฝั่งบริติชไอลส์"
    },
    {
        "data": "น้ำแข็งเป็นแร่ที่พบมากที่สุดชนิดหนึ่งบนพื้นผิวโลก โดยเฉพาะบริเวณขั้วโลก"
    },
    {
        "data": "เมื่ออุณหภูมิบนโลกสูงขึ้น น้ำแข็งละลายกลายเป็นน้ำ ส่งผลต่อระดับน้ำทะเลและสภาพอากาศทั่วโลก"
    },
    {
        "data": "โบแร็กซ์ (Borax): ใช้ในผลิตภัณฑ์ทำความสะอาดบ้านและสบู่อาบน้ำ ใส่น้ำยาแก้วเพื่อทนความร้อน"
    },
    {
        "data": "ทัลก์ (Talc): แร่ที่อ่อนที่สุดชนิดหนึ่ง ใช้ในแป้งทาตัวเด็ก ตัวเติมในสี พลาสติก ยาง และอาหารบางชนิด"
    },
    {
        "data": "ฮะดีษที่น่าเชื่อถือ จะมีการตรวจสอบคนที่เล่าต่อๆ กันมา"
    },
    {
        "data": "มีกลุ่มมุสลิมบางกลุ่มที่ไม่ยอมรับฮะดีษ เนื่องจากเชื่อว่ามีการแต่งขึ้น"
    },
    {
        "data": "ศาสนาอิสลามห้ามดื่มเครื่องดื่มมึนเมาทุกชนิด"
    },
    {
        "data": "ศาสนาอิสลาม : การคิดดอกเบี้ยจากการปล่อยเงินกู้ถือเป็นสิ่งต้องห้าม"
    },
    {
        "data": "อัลกุรอาน: แหล่งข้อมูลหลัก ให้คำแนะนำโดยตรงเกี่ยวกับเรื่องต่างๆ"
    },
    {
        "data": "ซุนนะห์: ตัวอย่างชีวิตและการกระทำของท่านศาสดา"
    },
    {
        "data": "อิจมา: ความเห็นเป็นเอกฉันท์ของชุมชนมุสลิมเกี่ยวกับคำพิพากษาทางกฎหมาย"
    },
    {
        "data": "กิยาส: การใช้เหตุผลโดยเปรียบเทียบ นำคำพิพากษาที่มีอยู่ไปใช้กับสถานการณ์ใหม่"
    },
    {
        "data": "ศตวรรษที่ 10-13 โลกมุสลิมถูกโจมตีจากมองโกล ครูเสดอร์ ฯลฯ"
    },
    {
        "data": "• เซลล์พืชมีผนังเซลล์แข็งแรง ช่วยให้เซลล์มีรูปร่างทรงตัว"
    },
    {
        "data": "สารประกอบอินทรีย์สามารถสร้างขึ้นเองได้"
    },
    {
        "data": "รูดอล์ฟ ฟีร์โชว์ (ค.ศ. 1859) พิสูจน์แล้วว่าสิ่งมีชีวิตไม่ได้เกิดขึ้นเอง"
    },
    {
        "data": "RNA เป็นโมเลกุลสำคัญเชื่อมโยงระหว่างสารเคมีดั้งเดิมกับเซลล์แรก"
    },
    {
        "data": "RNA มีความสามารถในการจำลองตัวเอง เก็บข้อมูลทางพันธุกรรม และเร่งปฏิกิริยาเคมี"
    },
    {
        "data": "คลอโรพลาสต์ มีการแบ่งตัวคล้ายกับแบคทีเรียสังเคราะห์แสง"
    },
    {
        "data": "คลอโรพลาสต์และไมโตคอนเดรีย มี DNA ของตัวเอง แยกจาก DNA ในนิวเคลียส"
    },
    {
        "data": "แบคทีเรียใช้อากาศ ช่วยให้เซลล์โฮสต์อยู่รอดในสภาพแวดล้อมที่มีออกซิเจน"
    },
    {
        "data": "แบคทีเรียวิวัฒนาการเป็นไมโตคอนเดรีย ออร์แกเนลล์สร้างพลังงานของเซลล์ยูคาริโอต"
    },
    {
        "data": "คลอโรพลาสต์ น่าจะเกิดจากการที่เซลล์ที่มีไมโตคอนเดรีย ไปกินแบคทีเรียสังเคราะห์แสง บางส่วน แต่ไม่ย่อยสลาย กลายเป็นคลอโรพลาสต์"
    },
    {
        "data": "น้ำมันจะมีด้านที่เกลียดน้ำ อยู่ด้านบน"
    },
    {
        "data": "เยื่อหุ้มเซลล์ไม่ใช่แค่ถุง แต่เป็นโครงสร้างที่ซับซ้อน ยืดหยุ่น ควบคุมการผ่านเข้าออกของสาร"
    },
    {
        "data": "โปรตีนพาหะ (carrier protein) จะช่วยลำเลียงโมเลกุลผ่านเยื่อหุ้มเซลล์ทวนกระแสความเข้มข้น"
    },
    {
        "data": "เซลล์พืชใช้ออสโมซิสดูดน้ำเข้าสู่เซลล์จนแข็งแรง"
    },
    {
        "data": "กระบวนการที่พืชนำคาร์บอนจากก๊าซคาร์บอนไดออกไซด์มาสร้างเป็นสารอินทรีย์ เรียกว่า การตรึงคาร์บอน (carbon fixation)"
    },
    {
        "data": "โปรแกรมคือชุดคำสั่งที่คอมพิวเตอร์ใช้ในการทำงาน"
    },
    {
        "data": "การเป็นโปรแกรมเมอร์ ต้องคิดเป็นระบบ แบ่งปัญหาเป็นขั้นตอนย่อยๆ"
    },
    {
        "data": "ดาราศาสตร์เป็นวิทยาศาสตร์ที่เก่าแก่ที่สุด"
    },
    {
        "data": "มนุษย์โบราณสังเกตปรากฏการณ์ทางท้องฟ้า เพื่อทำนายเวลาและฤดูกาล"
    },
    {
        "data": "ดาราศาสตร์มีบทบาทสำคัญในการเดินเรือ"
    },
    {
        "data": "ชาวจีน อินเดีย และอาหรับ มีความรู้ทางดาราศาสตร์ของตนเอง"
    },
    {
        "data": "พื้นฐานของดาราศาสตร์ยุคใหม่มาจากกรีกโบราณและอาณานิคม"
    },
    {
        "data": "อริสโตเติลเชื่อว่าโลกเป็นศูนย์กลางของจักรวาล"
    },
    {
        "data": "นักดาราศาสตร์กรีกใช้หลักเรขาคณิตในการศึกษาดาราศาสตร์"
    },
    {
        "data": "ความรู้ทางดาราศาสตร์ของกรีกหยุดพัฒนานานกว่า 1,400 ปี"
    },
    {
        "data": "อริสทาร์คัส เสนอว่าดวงอาทิตย์เป็นศูนย์กลางจักรวาล"
    },
    {
        "data": "ปโตเลมีใช้หลักการทางคณิตศาสตร์คำนวณตำแหน่งดาวเคราะห์"
    },
    {
        "data": "กัว โซ่วจิ่ง นักดาราศาสตร์ชาวจีน คำนวณความยาวของปีสุริยะได้แม่นยำ"
    },
    {
        "data": "เสือแต่ละตัวอาศัยอยู่โดดเดี่ยว ยกเว้นแม่เสือกับลูก แม่เสือจะดูแลลูกน้อยประมาณ 2 ปี"
    },
    {
        "data": "เสือเป็นสัตว์ที่ใกล้สูญพันธุ์ เหลืออยู่ในธรรมชาติไม่ถึง 3,900 ตัว"
    },
    {
        "data": "ชั้นบรรยากาศ ช่วยป้องกันรังสีจากดวงอาทิตย์"
    },
    {
        "data": "โลกมีโครงสร้างเป็นชั้นๆ โดยมีแก่นโลกอยู่ด้านในสุด ห่อหุ้มด้วยเนื้อโลก"
    },
    {
        "data": "บนโลกมีภูเขาและเปลือกโลกใต้น้ำ ซึ่งส่งผลต่อการกระจายตัวของสิ่งมีชีวิต"
    },
    {
        "data": "น้ำเป็นองค์ประกอบสำคัญของสิ่งมีชีวิต"
    },
    {
        "data": "ดวงจันทร์มีแรงดึงดูดที่ส่งผลต่อน้ำขึ้นน้ำลงในมหาสมุทรและทะเล"
    },
    {
        "data": "ดวงอาทิตย์เป็นแหล่งพลังงานสำคัญของโลก ความร้อนและแสงสว่างจากดวงอาทิตย์ช่วยควบคุมสภาพอากาศ"
    },
    {
        "data": "ชั้นโอโซน (ozone layer) เป็นส่วนหนึ่งของชั้นบรรยากาศ ทำหน้าที่สำคัญในการกรองรังสีอุลตร้าไวโอเลต ซึ่งเป็นอันตรายต่อสิ่งมีชีวิต"
    },
    {
        "data": "แผ่นเปลือกโลกเคลื่อนที่ตลอดเวลา"
    },
    {
        "data": "ละติจูด (latitude) - บริเวณใกล้เส้นศูนย์สูตรจะได้รับแสงแดดมากกว่า ส่งผลให้มีอากาศร้อน"
    },
    {
        "data": "การปะทุของภูเขาไฟทำให้ก๊าซและฝุ่นละอองฟุ้งกระจายในอากาศ"
    },
    {
        "data": "มนุษย์ปล่อยมลพิษสู่บรรยากาศมานานหลายพันปี"
    },
    {
        "data": "ในยุคโรมัน การผลิตโลหะก่อให้เกิดมลพิษทางอุตสาหกรรมชนิดแรก ส่งผลต่อบรรยากาศ"
    },
    {
        "data": "มลพิษทางอากาศทั้งจากก๊าซและฝุ่นละอองเพิ่มสูงขึ้น ก่อให้เกิดฝนกรด หมอกควัน และก๊าซเรือนกระจก ซึ่งเชื่อมโยงกับภาวะโลกร้อนและรูโหว่ของชั้นโอโซน"
    },
    {
        "data": "ยีนมีสารพันธุกรรม (DNA) ซึ่งกำหนดลักษณะต่างๆ ของสิ่งมีชีวิต"
    },
    {
        "data": "ประชากรอาจถูกแบ่งแยกด้วยปัจจัยทางกายภาพ เช่น เกิดเกาะใหม่"
    },
    {
        "data": "ชื่อวิทยาศาสตร์ ช่วยลดความสับสนในการเรียกชื่อสิ่งมีชีวิต เพราะแต่ละชนิดจะมีชื่อวิทยาศาสตร์ที่เป็นสากล"
    },
    {
        "data": "ชาร์ลส์ ดาร์วิน วาดต้นไม้แห่งชีวิตต้นแรกเพื่ออธิบายทฤษฎีวิวัฒนาการของเขา"
    },
    {
        "data": "แร่หลายชนิดมีความแข็งและเป็นผลึก"
    },
    {
        "data": "แร่ส่วนใหญ่เป็นสารประกอบทางเคมี"
    },
    {
        "data": "ควอทซ์ เป็นแร่ที่ประกอบด้วยซิลิคอนและออกซิเจน"
    },
    {
        "data": "อาร์เซนิก (Arsenic) - พิษร้ายแรง มักเกิดเป็นก้อนกลมสีเทาอ่อน พบได้ในรอยแยกของไฮโดรเทอร์มัล"
    },
    {
        "data": "กำมะถัน (Sulfur) - ผลึกสีเหลืองสดใส มักพบตามบริเวณปล่องภูเขาไฟ นิยมนำไปใช้ผลิตกรดกำมะถัน สีย้อม ยาฆ่าแมลง และปุ๋ย"
    },
    {
        "data": "กราไฟท์ (Graphite) - รูปแบบหนึ่งของคาร์บอนบริสุทธิ์ มักพบในหินแปรสภาพ มีสีดำ นิ่ม และมันเยี่ยม"
    },
    {
        "data": "แอนติโมนี (Antimony) - เซมิเมทัลหายาก มักพบในรอยแยกของไฮโดรเทอร์มัลร่วมกับแร่แอนติโมนีและแร่เงิน"
    },
    {
        "data": "เบนจามิน แฟรงคลิน: เป็นที่รู้จักในฐานะคนแรกๆ ที่วัดพลังงานไฟฟ้าโดยตรงด้วยโหลไลเดน"
    },
    {
        "data": "ไมเคิล ฟาราเดย์ (1791–1867): ค้นพบสิ่งที่เรารู้จักกันในปัจจุบันว่าเป็นกระแสแม่เหล็กไฟฟ้า"
    },
    {
        "data": "ศตวรรษที่ 19: มีความก้าวหน้าสำคัญนำไปสู่ความเข้าใจไฟฟ้าในปัจจุบัน"
    },
    {
        "data": "เกออร์ก โอม (1789–1854): นักวิทยาศาสตร์ชาวเยอรมัน ผู้ให้ชื่อกับกฎของโอม (Ohm's Law) "
    },
    {
        "data": "เจมส์ วิมช์เฮิร์สต์ (1832–1903): ประดิษฐ์เครื่องสร้างแรงดันไฟฟ้าสูง เรียกว่า เครื่องวิมช์เฮิร์สต์ (Wimshurst machine)"
    },
    {
        "data": "การค้นพบโหลไลเดน: เกิดจากการทดลองในห้องปฏิบัติการของปีเตอร์ ฟาน มุสเชนบรูก (1692–1761)"
    },
    {
        "data": "ปีเตอร์ ฟาน มุสเชนบรูก (1692–1761): เป็นผู้ค้นพบโหลไลเดน (Leyden jar) โดยบังเอิญ ขณะทำการทดลองเกี่ยวกับไฟฟ้าสถิต"
    },
    {
        "data": "อันเดรียส คูนาอุส (1743–97): ทำการทดลองซ้ำโดยการหมุนลูกแก้ว จนถูกกระแสไฟฟ้าช็อตอย่างรุนแรง"
    },
    {
        "data": "การประยุกต์ใช้ไฟฟ้าในเชิงพาณิชย์: เริ่มต้นในช่วงปี 1870s ด้วยไฟถนน"
    },
    {
        "data": "เครื่องแปลงไฟ (transformer): ถูกคิดค้นขึ้นในช่วงปี 1880s ช่วยในการถ่ายโอนพลังงานไฟฟ้าระหว่างวงจร"
    },
    {
        "data": "โทมัส เอดิสัน (1847–1931): เริ่มต้นระบบสาธารณูปโภคด้านไฟฟ้าสาธารณะแห่งแรกในปี 1882 ด้วยระบบกระแสตรง 110 โวลต์"
    },
    {
        "data": "โทมัส เอดิสัน สนับสนุนระบบกระแสตรง (DC)"
    },
    {
        "data": "นิโคลา เทสลา สนับสนุนระบบกระแสสลับ (AC)"
    },
    {
        "data": "ระบบ AC: มีข้อดีคือ ประหยัดและมีประสิทธิภาพกว่าระบบ DC"
    },
    {
        "data": "ใช้ระบบ AC ในการประหารชีวิต มีการทดลองประหารชีวิตสัตว์ (ม้า) เพื่อหาแรงดันไฟฟ้าที่เหมาะสม"
    },
    {
        "data": "ระบบ DC (กระแสตรง): กระแสไฟฟ้าไม่เปลี่ยนทิศทาง นิยมใช้ในแบตเตอรี่และโซลาร์เซลล์"
    },
    {
        "data": "ระบบ AC (กระแสสลับ): กระแสไฟฟ้าเปลี่ยนทิศทางเป็นประจำที่ความถี่ (Hz) ไฟฟ้าบ้านในประเทศไทยใช้ 230 โวลต์ที่ความถี่ 50 Hz (เปลี่ยนทิศทาง 50 ครั้งต่อวินาที)"
    },
    {
        "data": "กฎของคูลอมบ์ (Coulomb's Law): บอกขนาดของแรงระหว่างอนุภาคที่มีประจุไฟฟ้าสองตัว"
    },
    {
        "data": "กระแสไฟฟ้า: คือการไหลของอนุภาคที่มีประจุ"
    },
    {
        "data": "ตัวนำ (conductor): เป็นวัสดุที่อิเล็กตรอนเคลื่อนที่ได้ง่าย"
    },
    {
        "data": "ตัวต้านทาน (insulator): เป็นวัสดุที่ไม่ยอมให้กระแสไฟฟ้าไหลผ่าน"
    },
    {
        "data": "ประจุไฟฟ้า (electric charge): มีสองชนิด คือ บวก(+) และ ลบ(-)"
    },
    {
        "data": "กระแสไฟฟ้า (electric current): เกิดจากการเคลื่อนที่ของประจุไฟฟ้า และทำให้เกิดสนามแม่เหล็ก (magnetic field)"
    },
    {
        "data": "หน่วยพื้นฐาน: โวลต์ (แรงดันไฟฟ้า, V), แอมแปร์ (กระแสไฟฟ้า, A), โอห์ม (ความต้านทาน, Ω), วัตต์ (กำลังไฟฟ้า, W)"
    },
    {
        "data": "W = V x I (วัตต์ = โวลต์ x แอมแปร์)"
    },
    {
        "data": "โอห์ม (Ω): เป็นหน่วยวัดความต้านทานไฟฟ้า"
    },
    {
        "data": "วัตต์ (W): เป็นหน่วยวัดกำลังไฟฟ้า"
    },
    {
        "data": "1 วัตต์ = 1 จูล \/ 1 วินาที"
    },
    {
        "data": "1 วัตต์ = 1 โวลต์ x 1 แอมแปร์"
    },
    {
        "data": "กิโลวัตต์ชั่วโมง (kWh): หน่วยวัดพลังงานไฟฟ้า"
    },
    {
        "data": "แรงดันไฟฟ้ามาตรฐานในสหรัฐอเมริกาคือ 120 โวลต์ AC"
    },
    {
        "data": "เครื่องใช้ไฟฟ้า AC จะมีแรงดันไฟฟ้าเกิน 100 โวลต์"
    },
    {
        "data": "ต้องใช้พลังงานมากในการแปลง DC เป็น AC"
    },
    {
        "data": "เครื่องใช้ไฟฟ้า DC จะมีแรงดันไฟฟ้าต่ำกว่า 100 โวลต์"
    },
    {
        "data": "ระบบไฟฟ้า 3 เฟส: ช่วยให้กระแสไฟฟ้ามีความสม่ำเสมอมากขึ้น"
    },
    {
        "data": "ระบบไฟฟ้า 4 เฟส ไม่คุ้มค่าทางเศรษฐกิจ"
    },
    {
        "data": "สายส่งไฟฟ้าแรงสูง: สามารถส่งไฟฟ้าได้ไกลถึง 500 กิโลเมตร"
    },
    {
        "data": "สายส่งไฟฟ้าแรงสูง มักจะมีสายล่อฟ้าอยู่ด้วย"
    },
    {
        "data": "แรงดันไฟฟ้าจะถูกแปลงลดลงตามลำดับก่อนเข้าสู่บ้านเรือน"
    },
    {
        "data": "หม้อแปลงขนาดเล็ก จะทำหน้าที่ลดแรงดันไฟฟ้าลงอีกครั้ง"
    },
    {
        "data": "สำหรับบ้านเรือน ไฟฟ้าจะถูกปรับแรงดันให้คงที่เพื่อป้องกันไฟกระชาก"
    },
    {
        "data": "จีนเข้าสู่ยุคห้าราชวงศ์สิบอาณาจักร เกิดความวุ่นวายทางการเมือง เศรษฐกิจตกต่ำ เกิดภัยแล้งและน้ำท่วม"
    },
    {
        "data": "Henry I ก่อตั้งราชวงศ์แซ็กซอนในเยอรมนี"
    },
    {
        "data": "จักรพรรดิออตโต้ที่ 1 ปราบชาวแมกยาร์ในสมรภูมิเลชเฟลด์ พ.ศ. 2398"
    },
    {
        "data": "กษัตริย์ฮารัลด์ บลูทูธแห่งเดนมาร์กเปลี่ยนมานับถือศาสนาคริสต์ พ.ศ. 2404"
    },
    {
        "data": "จักรพรรดิบาซิลที่ 2 เริ่มทำสงครามกับซาร์ซามูเอลแห่งบัลแกเรีย พ.ศ. 2439"
    },
    {
        "data": "กองทัพอิสลามแห่งกอร์โดบาเอาชนะราชอาณาจักรเลออนของสเปน พ.ศ. 2424"
    },
    {
        "data": "สมเด็จพระสันตะปาปาเออร์บันที่ 2 ทรงประกาศสงครามครูเสดครั้งที่ 1 เพื่อยึดกรุงเยรูซาเลมจากมุสลิม (1095)"
    },
    {
        "data": "ทหารครูเสดจากฝรั่งเศสยึดกรุงเยรูซาเลมได้ในปี พ.ศ. 1542 และตั้งรัฐคริสเตียน 4 รัฐ (1099)"
    },
    {
        "data": "ความแตกแยกของผู้ปกครองมุสลิมช่วยให้ทหารครูเสดประสบความสำเร็จ (1091-1100)"
    },
    {
        "data": "อัศวินเทมพลาร์ก่อตั้งขึ้นในกรุงเยรูซาเลมในปี พ.ศ. 1562 เพื่อปกป้องผู้แสวงบุญ (1119)"
    },
    {
        "data": "ยุคทอง ของการสร้างมหาวิหารทั่วทวีปยุโรปในรูปแบบโรมาเนสก์และโกธิค (ศตวรรษที่ 12)"
    },
    {
        "data": "อิสลาม บอกว่า ทุกคนต้องเรียนรู้"
    },
    {
        "data": "หอแห่งปัญญา รวบรวมนักวิชาการ สร้างผลงานวิทยาศาสตร์ต่างๆ"
    },
    {
        "data": "มหาวิทยาลัย อัล-คอราวีน และ อัล-อัซฮาร์ เป็นมหาวิทยาลัยเก่าแก่ของโลกอิสลาม"
    },
    {
        "data": "วิทยาศาสตร์ ไม่ขัดกับ ศาสนาอิสลาม"
    },
    {
        "data": "นักคณิตศาสตร์ ในตะวันออกกลางยังมีบทบาทสำคัญในการเผยแพร่ระบบเลขฐานสิบ"
    },
    {
        "data": "นักคณิตศาสตร์ ต่อมาอย่าง Abu Kamil และ Omar Khayyam ได้พัฒนาแนวคิดทางพีชคณิตให้ก้าวหน้ายิ่งขึ้น"
    },
    {
        "data": "กำหนดเวลาละหมาด: คำนวณจากตำแหน่งของดวงอาทิตย์"
    },
    {
        "data": "ละหมาดหาทิศกิบลัต: หันหน้าไปยังกรุงเมกกะ"
    },
    {
        "data": "กำหนดวันเริ่มต้นของเดือนรอมฎอน: สังเกตการณ์ดวงจันทร์"
    },
    {
        "data": "คอร์โดบาเป็นศูนย์กลางการเรียนรู้ที่สำคัญ มีห้องสมุดขนาดใหญ่ มีการแปลตำราวิชาต่างๆ จากภาษาอาหรับ"
    },
    {
        "data": "ค.ศ. 1009 ความขัดแย้งภายใน ทำให้ คอร์โดบา ถูกทำลาย"
    },
    {
        "data": "ค.ศ. 1492 สเปนกลับมายึดครอง โดยขับไล่ชาวมุสลิม"
    },
    {
        "data": "ตำราคัมนู รวบรวมความรู้ทางการแพทย์ทั้งหมดที่รู้จักในยุคนั้น"
    },
    {
        "data": "แพทย์และนักปรัชญาชาวเปอร์เซีย เขียนตำราคัมนู (Canon of Medicine)"
    },
    {
        "data": "ทฤษฎีน้ำเหลือง 4 ชนิด (เลือด เสมหะ น้ำดีเหลือง น้ำดีดำ) ที่ส่งผลต่อสุขภาพ"
    },
    {
        "data": "ทุกสิ่งในจักรวาลเป็นส่วนหนึ่งของกระแสชีวิตที่ไม่สิ้นสุด"
    },
    {
        "data": "ภายในศตวรรษที่ 17 ศาสนาอิสลามได้แพร่กระจายไปทั่วเอเชียตะวันออกเฉียงใต้"
    },
    {
        "data": "ทวีปแอฟริกาได้รับอิทธิพลจากศาสนาอิสลามตั้งแต่ยุคแรกๆ"
    },
    {
        "data": "ในขณะที่ศาสดาพยากรณ์มูฮัมหมัดยังมีชีวิตอยู่ กลุ่มผู้ติดตามศาสนาอิสลามได้เดินทางไปถึงเอธิโอเปีย"
    },
    {
        "data": "การแพร่กระจายของศาสนาอิสลามเกิดขึ้นทั้งผ่านการพิชิตและการค้าขาย"
    },
    {
        "data": "ศาสนาอิสลามแพร่กระจายไปยังแอฟริกาเหนือ ผ่านเส้นทางการค้าข้ามทะเลทรายซาฮารา"
    },
    {
        "data": "ในอดีตคัมภีร์อัลกุรอานทั้งหมดล้วนเขียนด้วยมือ การคัดลอกข้อความคัมภีร์อัลกุรอานถือเป็นการปฏิบัติทางศาสนาอย่างหนึ่ง"
    },
    {
        "data": "รูปแบบตัวอักษรอาหรับแบบแรกเรียกว่า คูฟิค (Kufic)"
    },
    {
        "data": "ภาษาอาหรับเป็นภาษาที่ใช้เขียนมากเป็นอันดับสองของโลก"
    },
    {
        "data": "ภาษาอาหรับมีตัวอักษรสำหรับสระเพียง 3 ตัว"
    },
    {
        "data": "ภาษาอาหรับมีตัวอักษร 28 ตัว"
    },
    {
        "data": "เชื่อกันว่าพระเจ้า (อัลลอฮ์) คือแหล่งกำเนิดของความงามทั้งมวล ทั้งความงามภายในและภายนอก"
    },
    {
        "data": "หินบะซอลต์ (Basalt) เกิดจากการเย็นตัวอย่างรวดเร็วของลาวาที่มีความหนืดต่ำ"
    },
    {
        "data": "ชั้นหิน เกิดจากการสะสมตัวของแร่เล็กๆ ที่ถูกพัดพาโดยกระแสน้ำ ลมฟ้าอากาศ"
    },
    {
        "data": "หินทราย เกิดจากเม็ดทรายละเอียดที่แข็ง"
    },
    {
        "data": "เมื่ออุกกาบาตเผาไหม้ในชั้นบรรยากาศ จะเกิดเป็นแสงสว่างเรียกว่า ดาวตก (Meteor)"
    },
    {
        "data": "อุกกาบาตที่ตกลงมาถึงพื้นโลกเรียกว่า หินอุกกาบาต (Meteorite)"
    },
    {
        "data": "หินอุกกาบาตแบ่งเป็น 3 ชนิด ได้แก่ เหล็ก (Iron) เหล็กผสมหิน (Stony-iron) และหิน (Stony)"
    },
    {
        "data": "หินอุกกาบาตเหล็ก มีองค์ประกอบเป็นเหล็กผสมนิกเกิล"
    },
    {
        "data": "ทับทิม (Rubies): เป็นอัญมณีสีแดง เป็นแร่คอรันดัมชนิดหนึ่ง"
    },
    {
        "data": "ไพลิน (Sapphires): เป็นอัญมณีสีน้ำเงิน มีหลายสี"
    },
    {
        "data": "มรกต (Emeralds): เป็นอัญมณีสีเขียว เป็นแร่ไบริลชนิดหนึ่ง"
    },
    {
        "data": "การ์เน็ต (Garnets): เป็นกลุ่มแร่ธาตุที่มีหลายสี"
    },
    {
        "data": "สปิเนล (Spinels): เป็นอัญมณีที่มีหลายสี"
    },
    {
        "data": "ซิรคอน (Zircon): เป็นแร่ธาตุที่อาจไม่มีสีหรือมีสีต่างๆ"
    },
    {
        "data": "โทแพซ (Topaz): เป็นอัญมณีสีเหลืองหรือสีส้ม"
    },
    {
        "data": "อเมทิสต์ (Amethyst): เป็นควอตซ์สีม่วง "
    },
    {
        "data": "อะความารีน (Aquamarine): เป็นไบริลสีฟ้า"
    },
    {
        "data": "หินแกรนิต (Granite): เป็นหินอัคนีเนื้อหยาบ"
    },
    {
        "data": "หินปูน (Limestone): เป็นหินชั้นที่เกิดจากการสะสมตัวของซากสัตว์ทะเล มักใช้ทำปูนซีเมนต์"
    },
    {
        "data": "หินทราย (Sandstone): เป็นหินชั้นที่เกิดจากการสะสมตัวของเม็ดทราย มักใช้เป็นหินก่อสร้าง"
    },
    {
        "data": "หินดินดาน (Slate): เป็นหินแปรที่มีเนื้อละเอียด แตกเป็นแผ่นบาง มักใช้มุงหลังคา"
    },
    {
        "data": "หินอ่อน (Marble): เป็นหินแปรที่มีเนื้อละเอียด สวยงาม มักใช้ตกแต่งอาคาร"
    },
    {
        "data": "แร่ธาตุส่วนใหญ่เกิดจากธาตุเคมี 2 ชนิดขึ้นไป มาประสานกัน"
    },
    {
        "data": "ธาตุกำมะถัน (Sulfur) พบได้ตามธรรมชาติ ในรูปผลึกสีเหลืองสด บริเวณรอบภูเขาไฟและน้ำพุร้อน"
    },
    {
        "data": "เพชร (Diamond) เป็นคาร์บอนบริสุทธิ์ จัดเป็นแร่ที่แข็งที่สุด"
    },
    {
        "data": "กราไฟท์ (Graphite) เป็นคาร์บอนบริสุทธิ์อีกชนิดหนึ่ง มีลักษณะนุ่ม ทาเขียนติดกระดาษได้ นิยมนำไปทำไส้ดินสอ"
    },
    {
        "data": "ทองคำ (Gold) เป็นแร่ธาตุที่มนุษย์นิยมมากที่สุด เนื่องจากมีความสวยงาม หายาก และไม่กร่อน"
    },
    {
        "data": "ทองคำ มักพบเป็นเกล็ด หรือ เม็ดทราย ตามตะกอนแม่น้ำ"
    },
    {
        "data": "อะตอมมีขนาดเล็กมาก มีขนาดประมาณหนึ่งในสิบล้านมิลลิเมตร"
    },
    {
        "data": "อะตอมมีการค้นพบและพัฒนาแนวคิดเกี่ยวกับโครงสร้างมาตั้งแต่ยุคกรีกโบราณ"
    },
    {
        "data": "น้ำเป็นตัวทำละลายที่ดี เพราะโมเลกุลของน้ำสามารถดึงดูดโมเลกุลและอะตอมต่างๆ ได้หลายชนิด"
    },
    {
        "data": "550 ปีก่อนคริสต์ศักราช - ชาวเคลต์เริ่มอพยพจากเทือกเขาแอลป์ตอนเหนือไปยังยุโรป"
    },
    {
        "data": "525-402 ปีก่อนคริสต์ศักราช - อียิปต์อยู่ภายใต้การปกครองของเปอร์เซีย"
    },
    {
        "data": "509 ปีก่อนคริสต์ศักราช - สาธารณรัฐโรมันก่อตั้งขึ้นหลังจากการล้มล้างสถาบันกษัตริย์"
    },
    {
        "data": "499-449 ปีก่อนคริสต์ศักราช - ในสงครามกรีก-เปอร์เซีย ชาวกรีกต่อสู้กับการรุกรานของเปอร์เซีย"
    },
    {
        "data": "490 ปีก่อนคริสต์ศักราช - ชาวเอเธนเอาชนะเปอร์เซียที่มาราธอน"
    },
    {
        "data": "475 ปีก่อนคริสต์ศักราช - ยุคจ้ากั๋ว เริ่มต้นในจีน"
    },
    {
        "data": "สงครามพิวนิกครั้งที่ 1 (264–241 BC) - โรมันสู้กับคาร์ธาจ แย่งชิงอำนาจแถบเมดิเตอร์เรเนียนตะวันตก โรมันชนะ ยึดครองซิซิลี"
    },
    {
        "data": "อโศกมหาราช (268–232 BC) - ปกครองอาณาจักรเมารยะ เปลี่ยนใจหันมาเผยแพร่ศาสนาพุทธ"
    },
    {
        "data": "ราชวงศ์ฮั่น (202 BC) - ก่อตั้งหลังจากราชวงศ์จิ๋นล่มสลาย ปกครองจีนต่อเนื่องหลายร้อยปี"
    },
    {
        "data": "ฮันนิบาล (247–c. 183 BC) - แม่ทัพคาร์ธาจ สู้กับโรมันในสงครามพิวนิกครั้งที่ 2"
    },
    {
        "data": "ยูดาส มักคาบี (165 BC) - นำชาวยิวต่อสู้กับการกดขี่ทางศาสนา ก่อตั้งราชวงศ์ Hasmonean"
    },
    {
        "data": "ปฏิทินโรมันปรับปรุง (46 BC) - ปฏิทินคลาดเคลื่อนไป 80 วัน"
    },
    {
        "data": "กบฏสปาตาคัส (73 BC) - นำทาส Gladiator ก่อกบฏต่อต้านโรมัน"
    },
    {
        "data": "พระไตรปิฎกฉบับแรกเขียนขึ้นที่ศรีลังกา"
    },
    {
        "data": "ประสูติของพระเยซู (4 BC) - ประสูติที่เมืองเบธเลเฮม"
    },
    {
        "data": "กองทัพเยอรมันทำลายกองทัพโรมัน (9 AD) -  หยุดการขยายอาณาเขตของโรมันเข้าสู่เยอรมนี"
    },
    {
        "data": "พระภิกษุจากอินเดีย นำศาสนาพุทธเข้าสู่จีน"
    },
    {
        "data": "นักวิทยาศาสตร์ทั่วโลกใช้ระบบ SI เพื่อวัดสิ่งต่างๆ"
    },
    {
        "data": "SI มีหน่วยหลัก 5 อย่าง เช่น เมตร (m) สำหรับความยาว"
    },
    {
        "data": "นาโน (nano) = สำหรับวัดสิ่งเล็กมากๆ (เล็กกว่าเมตร)"
    },
    {
        "data": "กิโล (kilo) = สำหรับวัดสิ่งใหญ่ๆ (ใหญ่กว่ากรัม)"
    },
    {
        "data": "เราสามารถวัดพลังงานได้โดยใช้หน่วยจูล (Joule)"
    },
    {
        "data": "อาหารที่เรารับประทาน จะให้พลังงานกับร่างกาย"
    },
    {
        "data": "ใช้หน่วยกิโลจูล (kilojoule) ในการวัดพลังงานในอาหาร"
    },
    {
        "data": "ก๊าซเรือนกระจกทำให้โลกกักเก็บความร้อนมากขึ้น ส่งผลให้เกิดการเปลี่ยนแปลงสภาพภูมิอากาศ"
    },
    {
        "data": "วัตถุร้อนทุกชนิดจะปล่อยรังสีอินฟราเรด"
    },
    {
        "data": "รังสีอินฟราเรดมองไม่เห็นด้วยตาเปล่า"
    },
    {
        "data": "โลหะเป็นตัวนำความร้อนได้ดี เพราะอะตอมของโลหะเรียงกันอย่างหนาแน่น"
    },
    {
        "data": "ใบไม้เปลี่ยนสี เป็นผลมาจากคลอโรฟิลล์หยุดสร้าง"
    },
    {
        "data": "โรคเลือดออกตามไรฟัน (Scurvy) เป็นโรคที่เกิดจากการขาดวิตามินซี"
    },
    {
        "data": "วิตามินซี เป็นสารอาหารจำเป็นที่ร่างกายไม่สามารถสร้างเองได้ ต้องได้รับจากอาหาร"
    },
    {
        "data": "โรคเลือดออกตามไรฟัน จัดเป็นโรคที่เกิดจากการขาดสารอาหาร"
    },
    {
        "data": "โรคกระดูกอ่อน - ส่วนใหญ่เกิดจากการขาดวิตามิน D มักพบในคนที่ขาดแคลเซียมและวิตามิน D"
    },
    {
        "data": "โรคโลหิตจางจากการขาดวิตามิน B12 พบในผู้ที่รับประทานอาหารมังสวิรัติ"
    },
    {
        "data": "โรคคอพอก - เกิดจากการขาดแร่ไอโอดีน"
    },
    {
        "data": "การย่อยสลายอาหารให้เป็นโมเลกุลขนาดเล็ก เพื่อให้ลำเลียงไปทั่วร่างกายโดยกระแสเลือดและดูดซึมเข้าสู่เซลล์"
    },
    {
        "data": "ฟรีดริช โวลเลอร์ นักเคมีชาวเยอรมัน สังเคราะห์ยูเรีย ได้สำเร็จในปี 1828"
    },
    {
        "data": "ยีสต์เป็นสิ่งมีชีวิตที่เปลี่ยนน้ำตาลเป็นแอลกอฮอล์และก๊าซคาร์บอนไดออกไซด์"
    },
    {
        "data": "ปาสเตอร์คิดค้นวิธีพาสเจอร์ไรส์ ฆ่าเชื้อโรคในน้ำโดยใช้ความร้อน"
    },
    {
        "data": "การหมักเกิดขึ้นได้โดยไม่ใช้อากาศ"
    },
    {
        "data": "เอนไซม์เป็นตัวเร่งปฏิกิริยาทางชีวภาพ ช่วยให้เกิดปฏิกิริยาเคมีที่จำเป็นต่อการดำรงชีวิต"
    },
    {
        "data": "ปี 1833 นักเคมีชาวฝรั่งเศสแยกเอนไซม์ตัวแรก (เรียกว่า ferment) จากข้าวบาร์เลย์งอก"
    },
    {
        "data": "วิลเฮล์ม คูห์เนอ นักวิทยาศาสตร์คนแรกที่ใช้คำว่า enzyme"
    },
    {
        "data": "การผลิตเครื่องดื่มแอลกอฮอล์ใช้การหมักมานานแล้ว แต่เพิ่งรู้ในศตวรรษที่ 19 ว่าเกิดจากสิ่งมีชีวิต"
    },
    {
        "data": "ภาษา Assembly เป็นภาษาตัวอย่างของภาษาโปรแกรมระดับต่ำ"
    },
    {
        "data": "ภาษา Python เป็นภาษาโปรแกรมระดับสูงที่นิยมใช้"
    },
    {
        "data": "IDE (Integrated Development Environment) เป็นชุดโปรแกรมที่ช่วยเขียนโปรแกรม"
    },
    {
        "data": "ภาษาโปรแกรมยอดนิยม ตัวอย่างเช่น Python, Scratch, Java, JavaScript"
    },
    {
        "data": "ภาษาโปรแกรมแบบวิช่วล (Visual Programming Languages)ใช้การลากและวาง ช่วยให้เขียนโปรแกรมได้ง่ายและเร็วขึ้น ตัวอย่างเช่น Scratch"
    },
    {
        "data": "แบบจำลองของโคเปอร์นิคัส เสนอดวงอาทิตย์เป็นศูนย์กลาง"
    },
    {
        "data": "แบบจำลองของอริสโตเติลและปโตเลมี เชื่อว่าโลกเป็นจุดศูนย์กลาง"
    },
    {
        "data": "แบบจำลองของโคเปอร์นิคัส อธิบายการเคลื่อนที่และความสว่างของดาวเคราะห์ได้ดีกว่าแบบจำลองของปโตเลมี"
    },
    {
        "data": "ไอแซค นิวตัน ค้นพบแรงโน้มถ่วง ซึ่งเป็นแรงที่ดึงดูดระหว่างวัตถุ"
    },
    {
        "data": "กาลิเลโอ กาลิเลอี เป็นคนแรกที่ใช้กล้องโทรทรรศน์สำรวจดวงดาว ตั้งแต่ปี 1610"
    },
    {
        "data": "ออกไซด์ (Oxides) เป็นแร่ที่ประกอบด้วยออกซิเจน กับ ธาตุอื่นๆ"
    },
    {
        "data": "ซัลไฟด์ (Sulfides) เป็นแร่ที่ประกอบด้วยกำมะถันกับธาตุโลหะอื่นๆ"
    },
    {
        "data": "ไฮดรอกไซด์ (Hydroxides) เป็นแร่ที่ประกอบด้วยธาตุโลหะกับไฮดรอกซิล (OH)"
    },
    {
        "data": "ไฮดรอกไซด์ (Hydroxides) มักเกิดจากปฏิกิริยาเคมีระหว่างออกไซด์กับน้ำใต้เปลือกโลก"
    },
    {
        "data": "เฮไลต์ (Halite) - เกลือแกง (โซเดียมคลอไรด์)"
    },
    {
        "data": "ฟลูออไรต์ (Fluorite) - แคลเซียมฟลูออไรด์ มักเป็นผลึกโปร่งใส"
    },
    {
        "data": "คาร์บอเนต (Carbonates) เป็นแร่ที่ประกอบด้วยธาตุโลหะหรือเซมิเมทัล กับแรดิเคิลคาร์บอเนต (CO3)"
    },
    {
        "data": "โดโลไมต์ (Dolomite) - แคลเซียมแมกนีเซียมคาร์บอเนต พบได้ทั่วไปในหินปูนที่เปลี่ยนแปลง"
    },
    {
        "data": "อะซูไรต์ (Azurite) - ไฮดรัสคอปเปอร์คาร์บอเนต มีสีฟ้าสดใส นิยมนำมาทำเครื่องประดับ"
    },
    {
        "data": "สมิธโซไนต์ (Smithsonite) - สังกะสีคาร์บอเนต พบได้ในแหล่งแร่สังกะสี"
    },
    {
        "data": "บาไรต์ (Barite) - แบเรียมซัลเฟต ใช้เป็นสารให้ความทึบแสงในสี"
    },
    {
        "data": "วิศวกรรม (engineering) เป็นยุคที่ 3 ของมนุษยชาติ"
    },
    {
        "data": "วิศวกรรมไฟฟ้าเป็นสาขาที่เติบโตเร็ว ปรับเปลี่ยนตามสังคมมนุษย์"
    },
    {
        "data": "วิศวกรรมเป็นการบูรณาการฟิสิกส์ เคมี คณิตศาสตร์ และเทคโนโลยี"
    },
    {
        "data": "วิศวกรรุ่นใหม่มีโอกาสมากมายในทุกด้านของชีวิต"
    },
    {
        "data": "วิศวกรมีหน้าที่สร้างเครื่องจักรที่มีประสิทธิภาพสูงเพื่อตอบสนองความต้องการของโลก"
    },
    {
        "data": "วิศวกรรมยังคงเป็นสาขาที่มีการพัฒนาอย่างต่อเนื่อง"
    },
    {
        "data": "วิศวกรจะเป็นผู้สร้างอนาคตที่ดีขึ้นสำหรับมนุษย์"
    },
    {
        "data": "วิศวกรรมอาศัยการสังเกตและใช้กฎธรรมชาติ"
    },
    {
        "data": "มนุษย์ยุคแรกใช้กระบวนการทดลองและประเมินเพื่อสร้างเครื่องมือ"
    },
    {
        "data": "เครื่องมือหินยุคหินเก่า ที่มีมานานกว่า 3 ล้านปี เป็นตัวอย่างวิศวกรรมยุคแรก"
    },
    {
        "data": "Archimedes (288–212 BC) เป็นผู้ออกแบบเครื่องจักรยุคแรกๆ ที่มีชื่อเสียง"
    },
    {
        "data": "สกรูลำเลียงน้ำเป็นตัวเชื่อมโยงวิศวกรรมระหว่างยุค 300 BC กับยุคปัจจุบัน"
    },
    {
        "data": "เครื่องมือวิศวกรรมยุคแรกที่สำคัญ 6 อย่าง ได้แก่ ลิ่ม (wedge) หรือ ทางลาด (ramp), ล้อ (wheel) และ แกนกลาง (central axle), สกรู (screw), คันโยก (lever), รอก (pulley), รอกยกของ (crane)"
    },
    {
        "data": "สเปกตรัมแม่เหล็กไฟฟ้าสามารถแสดงเป็นความถี่ ความยาวคลื่น หรือพลังงานโฟตอน"
    },
    {
        "data": "แม่เหล็กไฟฟ้าเป็นหนึ่งในสี่แรงพื้นฐานของจักรวาล"
    },
    {
        "data": "น้ำ: เป็นสัญลักษณ์ของความเมตตาของพระเจ้า สวนมักมีสระ น้ำพุ หรือลำธาร"
    },
    {
        "data": "แฟชั่นการแต่งกายแบบออตโตมาน กาแฟ เครื่องลายคราม ดอกทิวลิป ล้วนได้รับความนิยมในยุโรป"
    },
    {
        "data": "ยิ่งน้ำร้อน สารก็ยิ่งละลายได้มาก"
    },
    {
        "data": "ปี ค.ศ. 80 - เปิดใช้โคลอสเซียม กรุงโรม"
    },
    {
        "data": "ปี ค.ศ. 122 - สร้างกำแพง Hadrian's Wall"
    },
    {
        "data": "ค.ศ. 250 อารยธรรมมายาพัฒนาอักษรขึ้น"
    },
    {
        "data": "ประมาณ ค.ศ. 750-900 นครรัฐมายายุคคลาสสิกในที่ราบภาคใต้เริ่มเสื่อมลง"
    },
    {
        "data": "ค.ศ. 220-280: จีนแตกเป็นสามก๊ก"
    },
    {
        "data": "ค.ศ. 250: เกิดอาณาจักร Yamato ในญี่ปุ่น"
    },
    {
        "data": "ค.ศ. 249: เผ่า Xiongnu โค่นล้มราชวงศ์จิ้นตะวันตก"
    },
    {
        "data": "ค.ศ. 260: เปอร์เซียจับจักรพรรดิโรมันเป็นเชลย"
    },
    {
        "data": "ค.ศ. 275: St Anthony ก่อตั้งสำนักสงฆ์ในทะเลทรายอียิปต์"
    },
    {
        "data": "ค.ศ. 280: Sima Yan รวบรวมจีน"
    },
    {
        "data": "ค.ศ. 284: Diocletian ขึ้นเป็นจักรพรรดิโรมัน"
    },
    {
        "data": "ค.ศ. 300: เริ่มยุคคลาสสิกของอารยธรรมมายา"
    },
    {
        "data": "ค.ศ. 303: เริ่มการกดขี่คริสเตียนในโรมัน"
    },
    {
        "data": "ค.ศ. 359: Julian ประกาศฟื้นฟูศาสนาพุทธ"
    },
    {
        "data": "ค.ศ. 330: Constantine I ก่อตั้งกรุงคอนสแตนติโนเปิล"
    },
    {
        "data": "ค.ศ. 313: ประกาศอิสรภาพทางศาสนาในโรมัน"
    },
    {
        "data": "ค.ศ. 360: จูเลียน ขึ้นเป็นจักรพรรดิโรมัน"
    },
    {
        "data": "ค.ศ. 378: กองทัพโรมันพ่ายแพ้ต่อพวกโกธที่ยุทธการแอดเรียโนเปิล"
    },
    {
        "data": "ค.ศ. 410: กองทัพโกธภายใต้การนำของ Alaric บุกปล้นกรุงโรม"
    },
    {
        "data": "ค.ศ. 445: เริ่มต้นการรุกรานของชาวแองโกล-แซกซันในอังกฤษ"
    },
    {
        "data": "ราว ค.ศ. 450: ชาว Nazca สร้างภาพวาดขนาดใหญ่บนทะเลทรายเปรู"
    },
    {
        "data": "ค.ศ. 386: ราชวงศ์ Toba Wei ปกครองจีนเหนือรวมเป็นหนึ่ง"
    },
    {
        "data": "ค.ศ. 400-1700: ศิลปะการวาดภาพจีนพัฒนา ภาพวาดทิวทัศน์ได้รับความนิยม"
    },
    {
        "data": "ค.ศ. 405: St. Jerome แปลพระคัมภีร์เป็นภาษาละติน"
    },
    {
        "data": "หน่วยทั่วไปของความเร็ว คือ เมตรต่อวินาที (m\/s), ไมล์ต่อชั่วโมง (mph) และ กิโลเมตรต่อชั่วโมง (km\/h)"
    },
    {
        "data": "ความเร็วเฉลี่ย = ระยะทางทั้งหมด \/ เวลาทั้งหมด"
    },
    {
        "data": "แรงวัดเป็น นิวตัน (N) ตามชื่อของ ไอแซค นิวตัน นักวิทยาศาสตร์ชาวอังกฤษ"
    },
    {
        "data": "1 นิวตัน มีค่าประมาณน้ำหนักของแอปเปิ้ล 1 ลูก"
    },
    {
        "data": "นิยามทางวิทยาศาสตร์ของนิวตัน คือ แรงที่จำเป็นต้องเร่งวัตถุ 1 กิโลกรัม ให้มีความเร่ง 1 เมตร\/วินาที²"
    },
    {
        "data": "ทุกแรงก่อให้เกิดแรงปฏิกิริยาตอบกลับ แต่ทิศทางตรงกันข้าม"
    },
    {
        "data": "แรงแบ่งเป็น 2 ประเภทใหญ่ ๆ คือ แรงสัมผัสและแรงไม่สัมผัส"
    },
    {
        "data": "แรงผลักและแรงดึง คือ แรงสัมผัสที่เราใช้ในการเคลื่อนย้ายสิ่งของ"
    },
    {
        "data": "แรงไฟฟ้าสถิต เป็นแรงดึงดูดหรือแรงผลักระหว่างวัตถุที่มีประจุไฟฟ้า"
    },
    {
        "data": "หน่วยวัดแรงคือ นิวตัน (Newton)"
    },
    {
        "data": "1 วัตต์ เท่ากับ 1 จูลต่อวินาที"
    },
    {
        "data": "แรงดึงทำให้วัตถุยืดออก"
    },
    {
        "data": "แรงกดทำให้วัตถุยุบเข้า"
    },
    {
        "data": "แรงหลายทิศทางทำให้วัตถุงอ"
    },
    {
        "data": "แรงบิดทำให้วัตถุม้วน"
    },
    {
        "data": "แรงเสียดทานคือแรงที่ต้านการเคลื่อนที่ระหว่างวัตถุสองวัตถุที่สัมผัสกัน"
    },
    {
        "data": "แรงโน้มถ่วงคือแรงดึงดูดระหว่างวัตถุที่มีมวล"
    },
    {
        "data": "โมเมนตัมเชิงมุมคือปริมาณที่วัดความเฉื่อยของการหมุน"
    },
    {
        "data": "คานเป็นเครื่องมือกลง่ายที่ช่วยขยายหรือลดแรง"
    },
    {
        "data": "กรรไกร, รถเข็น, ลูกบิดประตู แม้แต่แขนขาของเรา ก็ทำหน้าที่เป็นคาน"
    },
    {
        "data": "รถเข็นทำหน้าที่เป็นคานเพื่อช่วยให้การยกของง่ายขึ้น"
    },
    {
        "data": "คานสามารถขยายหรือลดแรงได้"
    },
    {
        "data": "คานที่ขยายแรงนั้น จะลดระยะทางที่น้ำหนักเคลื่อนที่"
    },
    {
        "data": "คานที่ลดแรงนั้น จะเพิ่มระยะทางที่น้ำหนักเคลื่อนที่"
    },
    {
        "data": "เอนไซม์ เหมือน ตัวช่วยเร่งในร่างกายเรา"
    },
    {
        "data": "วัฏจักรกรดซิตริก ทำงานเป็น วงจร เริ่มต้นและสิ้นสุดที่ กรดซิตริก"
    },
    {
        "data": "พลังงานแสงกระตุ้น คลอโรฟิลล์ ใน คลอโรพลาสต์ ของเซลล์พืช"
    },
    {
        "data": "มาร์เชลโล มัลพิเก (1661) - ค้นพบเส้นเลือดฝอย (capillaries) ช่วยให้สารอาหารซึมผ่านเข้าสู่เซลล์"
    },
    {
        "data": "นิโคลาส สเตนโน (1660s) - ค้นพบว่าหัวใจเป็นกล้ามเนื้อทำหน้าที่สูบเลือด"
    },
    {
        "data": "ระบบไหลเวียนโลหิต ทำหน้าที่นำสารอาหารไปเลี้ยงเซลล์ต่างๆ ทั่วร่างกาย"
    },
    {
        "data": "William Harvey พิสูจน์ในปี 1628 ว่าเลือดไหลเวียนเป็นวงจรปิด ไม่ใช่ไหลไปทางเดียว"
    },
    {
        "data": "ฮีโมโกลบิน (haemoglobin) ในเซลล์เม็ดเลือดแดง มีบทบาทสำคัญในการขนส่งออกซิเจน"
    },
    {
        "data": "ไต (kidneys) มีหน้าที่กรองเลือดเพื่อกำจัดของเสีย"
    },
    {
        "data": "Arnold Berthold ค้นพบฮอร์โมนเพศชาย (testosterone) ในปี 1849"
    },
    {
        "data": "Edward Sharpey-Schafer อธิบายในปี 1910 ว่า ฮอร์โมนควบคุมการทำงานของอวัยวะต่างๆ"
    },
    {
        "data": "แพทย์กรีก Galen เชื่อว่าเลือดเกิดจากตับ ไหลไปเลี้ยงร่างกาย"
    },
    {
        "data": "เลือดออกจากหัวใจไปยังปอด กลับเข้าสู่หัวใจ และไหลไปเลี้ยงร่างกาย"
    },
    {
        "data": "กาลิเลโอไม่ได้เป็นคนประดิษฐ์กล้องโทรทรรศน์เอง"
    },
    {
        "data": "การค้นพบของกาลิเลโอ นำไปสู่การโต้เถียงกับศาสนจักร เพราะขัดกับคัมภีร์"
    },
    {
        "data": "นิวตัน ค้นพบ แรงโน้มถ่วง ซึ่งเป็นแรงดึงดูระหว่างมวล 2 ชิ้น"
    },
    {
        "data": "แรงโน้มถ่วง มีผลต่อวัตถุทุกชนิดที่มีมวล"
    },
    {
        "data": "แร่เชื้อเพลิงฟอสซิล เช่น ถ่านหิน น้ำมัน และก๊าซธรรมชาติ เป็นแหล่งพลังงานหลักสำหรับการผลิตไฟฟ้า การขนส่ง และความร้อน"
    },
    {
        "data": "แร่โลหะ เช่น เหล็ก ทองแดง อลูมิเนียม และนิกเกิล เป็นวัสดุสำคัญที่ใช้ในการผลิตยานพาหนะ เครื่องจักร และโครงสร้างพื้นฐาน"
    },
    {
        "data": "หินก่อสร้าง เช่น หินแกรนิต หินอ่อน และหินปูน ใช้ในการก่อสร้างอาคาร ถนน และสะพาน"
    },
    {
        "data": "แร่ธาตุหายาก เช่น ลิเทียม โคบอลต์ และแทนทาลัม เป็นวัสดุสำคัญที่ใช้ในการผลิตแบตเตอรี่ อุปกรณ์อิเล็กทรอนิกส์ และเทคโนโลยีชั้นสูง"
    },
    {
        "data": "อัญมณี เช่น เพชร ทับทิม มรกต และไพลิน เป็นสินค้าล้ำค่าที่ใช้ในการผลิตเครื่องประดับและของตกแต่ง"
    },
    {
        "data": "รถยนต์ใช้ฟิวส์หลายตัวเพื่อป้องกันไฟฟ้าลัดวงจร"
    },
    {
        "data": "รถยนต์ใช้น้ำมัน ต้องอาศัยไฟฟ้าเพื่อสตาร์ทเครื่อง จุดระเบิด"
    },
    {
        "data": "ระบบไฟฟ้าในรถยนต์ใช้แบตเตอรี่เป็นแหล่งจ่ายไฟหลัก และใช้ตัวถังรถเป็นกราวด์"
    },
    {
        "data": "รถยนต์ส่วนใหญ่ใช้ระบบไฟ 12 โวลท์"
    },
    {
        "data": "รถยนต์ไฟฟ้าใช้มอเตอร์ไฟฟ้าแทนเครื่องยนต์สันดาป"
    },
    {
        "data": "รถยนต์ไฟฟ้าใช้แบตเตอรี่ลิเธียมไออนเป็นแหล่งเก็บพลังงาน"
    },
    {
        "data": "กาฬโรค: สร้างความเสียหายอย่างหนักให้กับยุโรป คร่าชีวิตประชากรไปประมาณ 45% (ค.ศ. 1348)"
    },
    {
        "data": "ฟลอเรนซ์: เกิดวิกฤตเศรษฐกิจหลังจากธนาคารในฟลอเรนซ์ผิดนัดชำระหนี้กับกษัตริย์เอ็ดเวิร์ดที่ 3 ของอังกฤษ (ค.ศ. 1342)"
    },
    {
        "data": "การขึ้นสู่อำนาจของชนชั้นพ่อค้า: มีบทบาทสำคัญมากขึ้นในบางนครรัฐของอิตาลี"
    },
    {
        "data": "จีนกลับมารวมกันอีกครั้งโดยการพิชิตจากทางใต้ ขณะที่กบฏชาวพื้นเมืองขับไล่ราชวงศ์มองโกล (Mongol Yuan dynasty) ออกไป"
    },
    {
        "data": "การลุกฮือของชาวนา (Peasants' Revolt) ในอังกฤษ ปี ค.ศ. 1381 เป็นผลมาจากภาษีที่สูงขึ้นและความไม่พอใจต่อระบบศักดินา"
    },
    {
        "data": "จักรวรรดิออตโตมันพิชิตกรุงคอนสแตนติโนเปิล (1453)"
    },
    {
        "data": "สงครามร้อยปีระหว่างอังกฤษและฝรั่งเศสสิ้นสุดลง (1453)"
    },
    {
        "data": "ราชวงศ์โลดีก่อตั้งราชวงศ์อัฟกานแห่งแรกในเดลี (1451)"
    },
    {
        "data": "สงครามสิบสามปีระหว่างโปแลนด์และอัศวินทิวทอนิกเริ่มขึ้น (1454)"
    },
    {
        "data": "สงครามกุหลาบระหว่างราชวงศ์ยอร์กและแลงคาสเตอร์เริ่มขึ้น (1455)"
    },
    {
        "data": "การค้าทาสได้รับการอนุญาตอย่างเป็นทางการจากพระสันตะปาปา (1452)"
    },
    {
        "data": "โยฮันเนส กูเทนแบร์กประดิษฐ์เครื่องพิมพ์ (1453)"
    },
    {
        "data": "จักรวรรดิออตโตมันผนวกเซอร์เบีย (1459)"
    },
    {
        "data": "โมโนเมอร์ (monomers) คือ โมเลกุลขนาดเล็ก"
    },
    {
        "data": "โพลิเมอร์ (Polymers) คือ โมเลกุลขนาดใหญ่"
    },
    {
        "data": " พลาสติก เกิดจากโมเลกุลขนาดเล็กจำนวนมากเรียกว่า โมโนเมอร์"
    },
    {
        "data": "เพชรไม่สามารถนำไฟฟ้าได้ แต่เป็นตัวนำความร้อนที่ดี"
    },
    {
        "data": "กราฟีน คือ ชั้นเดียวของแกรไฟท์"
    },
    {
        "data": "กราฟีนมีประสิทธิภาพในการนำไฟฟ้าได้ดีกว่าวัสดุอื่น ๆ หลายชนิด"
    },
    {
        "data": "เหล็ก (Fe) เป็นโลหะสีเทาเงิน"
    },
    {
        "data": "น้ำแข็ง (Ice) คือสถานะของแข็งของน้ำ (H2O)"
    },
    {
        "data": "ซัลเฟตเป็นกลุ่มแร่ธาตุที่พบได้มากที่สุด"
    },
    {
        "data": "ยิปซัมเป็นแคลเซียมซัลเฟตตามธรรมชาติ"
    },
    {
        "data": "ยิปซัมมักพบในแหล่งน้ำที่แห้ง"
    },
    {
        "data": "ผลึกยิปซัมขนาดใหญ่เรียกว่า เซเลไนต์ (Selenite)"
    },
    {
        "data": "แร่ธาตุซิลิเกต เป็นแร่ธาตุที่พบมากที่สุดบนโลก"
    },
    {
        "data": "ทรายส่วนใหญ่ประกอบด้วยเม็ดของผลึกควอทซ์"
    },
    {
        "data": "ราว 850 ค.ศ. สูตรดินปืนถูกคิดค้นขึ้นในจีนโดยนักบวชเต๋า"
    },
    {
        "data": "874 ค.ศ. ชาวไวกิ้งจากสแกนดิเนเวียอพยพไปอยู่ไอซ์แลนด์ นำโดย อิงโกลเฟอร์ อาร์นาซอน"
    },
    {
        "data": "987 ค.ศ. วลาดิมีร์ เจ้าชายแห่งเคียฟ เปลี่ยนมานับถือศาสนาคริสต์นิกายออร์โธดอกซ์"
    },
    {
        "data": "1077 ค.ศ. สมเด็จพระสันตะปาปาเกรกอรี่ที่ 7 ประกาศห้ามแต่งตั้งบาทหลวงโดยฆราวาส"
    },
    {
        "data": "1054 ค.ศ. เกิดความแตกแยกครั้งใหญ่ (The Great Schism) ของศาสนาคริสต์ แบ่งเป็นคริสตจักรอีสเทิร์นออร์โธดอกซ์ และ โรมันคาทอลิก"
    },
    {
        "data": "1099 ค.ศ. กองทัพครูเสด ยึดกรุงเยรูซาเล็ม"
    },
    {
        "data": "1100 ค.ศ. เมือง Great Zimbabwe ในแอฟริกาใต้ เริ่มก่อสร้าง"
    },
    {
        "data": "แรงบางอย่างสามารถกระทำได้โดยไม่ต้องสัมผัส เช่น แรงโน้มถ่วง"
    },
    {
        "data": "แรงเหวี่ยงเป็นแรงลวง"
    },
    {
        "data": "เส้นเลือดดำนำเลือดที่หมดออกซิเจน กลับเข้าสู่หัวใจ"
    },
    {
        "data": "เส้นเลือดแดงนำเลือดที่มีออกซิเจน ออกจากหัวใจไปเลี้ยงร่างกาย"
    },
    {
        "data": "เลือดเดินทางเป็นวงกลม เริ่มจากหัวใจ ออกไปเลี้ยงร่างกาย แล้วกลับเข้าหัวใจ"
    },
    {
        "data": "ปอดช่วยเติมออกซิเจนให้เลือดก่อนกลับเข้าสู่ร่างกายอีกครั้ง"
    },
    {
        "data": "กล้ามเนื้อที่หดตัวจะเปลี่ยนรูปร่าง แต่ปริมาตรไม่เปลี่ยนแปลง"
    },
    {
        "data": "ทำการทดลองด้วยการต่อท่อแก้วกับเถาวัลย์องุ่นที่ถูกตัด แล้วสังเกตแรงดันของน้ำ (ปัจจุบันเรียกว่าแรงดันราก)"
    },
    {
        "data": "กระบวนการออสโมซิส ถูกค้นพบในช่วง ค.ศ. 1830 โดยนักสรีรวิทยาชาวฝรั่งเศสชื่อ Henri Dutrochet"
    },
    {
        "data": "การคายน้ำหรือการระเหยของน้ำผ่านช่องอากาศของใบ ทำหน้าที่เหมือนการดูดน้ำผ่านหลอด"
    },
    {
        "data": "น้ำจะเคลื่อนที่จากรากขึ้นไปสู่ใบเป็นทอดๆ ผ่านท่อลำเลียงน้ำ"
    },
    {
        "data": "เมื่อน้ำไปถึงใบ แสงแดดจะทำให้โมเลกุลน้ำแยกออกจากกันและระเหยเป็นไอน้ำ"
    },
    {
        "data": "พืชคายน้ำเป็นส่วนสำคัญของวัฏจักรน้ำบนโลก"
    },
    {
        "data": "ระบบต่อมไร้ท่อ: เป็นระบบหนึ่งที่ทำหน้าที่ส่งสารเคมี (ฮอร์โมน) ไปยังอวัยวะต่างๆ ในร่างกาย"
    },
    {
        "data": "ฮอร์โมน: สารเคมีที่สร้างโดยต่อมไร้ท่อ ส่งไปยังอวัยวะต่างๆ ผ่านกระแสเลือด เพื่อควบคุมการทำงานของร่างกาย"
    },
    {
        "data": "การส่งสัญญาณระหว่างอวัยวะไม่จำเป็นต้องใช้ระบบประสาท แต่ใช้สารเคมีในกระแสเลือด"
    },
    {
        "data": "ทดลองตัดเส้นประสาทที่เชื่อมต่อระหว่างตับอ่อนและลำไส้เล็กออก แล้วเติมกรดลงไปในลำไส้เล็ก ปรากฏว่าตับอ่อนยังผลิตน้ำย่อยได้ปกติ"
    },
    {
        "data": "การเจริญเติบโตของอวัยวะสืบพันธุ์ไม่ได้ควบคุมโดยระบบประสาท แต่น่าจะควบคุมโดยสารเคมีที่ส่งผ่านทางกระแสเลือด"
    },
    {
        "data": "เกร็ดเลือด: จำเป็นสำหรับการแข็งตัวของเลือด"
    },
    {
        "data": "อากาศที่หายใจเข้าจะเข้าสู่ถุงลม (alveoli) ในปอด"
    },
    {
        "data": "ออกซิเจนแพร่ผ่านผนังบางของถุงลม เข้าสู่กระแสเลือดในเส้นเลือดฝอย"
    },
    {
        "data": "ฮีโมโกลอบิน 1 โมเลกุลสามารถจับกับออกซิเจนได้ 4 โมเลกุล"
    },
    {
        "data": "เลือดที่บรรจุออกซิเจน (oxyhaemoglobin) มีสีแดงสด ไหลไปตามเส้นเลือดแดง"
    },
    {
        "data": "ร่างกายกำจัดคาร์บอนไดออกไซด์ (CO2) ซึ่งเป็นเสียจากเซลล์"
    },
    {
        "data": "เลือดจะนำ CO2 ส่วนหนึ่งไปปล่อยที่ปอด"
    },
    {
        "data": "ฮอร์โมนที่ผลิตในตับอ่อนทำหน้าที่ควบคุมระดับน้ำตาลในเลือด"
    },
    {
        "data": "อินซูลินเป็นฮอร์โมนสำคัญที่ช่วยให้เซลล์ต่างๆ ดูดซึมและใช้กลูโคส"
    },
    {
        "data": "ตับอ่อนปล่อยอินซูลินไปกระตุ้นเซลล์กล้ามเนื้อนำกลูโคสออกจากกระแสเลือด"
    },
    {
        "data": "ต่อมใต้สมอง ควบคุมการตอบสนองต่อความเจ็บปวด"
    },
    {
        "data": "ต่อมใต้สมอง ควบคุมการสร้างฮอร์โมนเพศจากรังไข่และอัณฑะ"
    },
    {
        "data": "ระบบประสาทและต่อมไร้ท่อทำงานร่วมกันเพื่อรักษาสมดุลภายในร่างกาย"
    },
    {
        "data": "ระบบประสาทพาราซิมพาเธทิก ช่วยให้ร่างกายกลับสู่ภาวะปกติหลังเผชิญความเครียด"
    },
    {
        "data": "โรคเบาหวาน (Diabetes) เกิดจากร่างกายไม่สามารถผลิตอินซูลินได้ (Type 1)"
    },
    {
        "data": "ระบบต่อมไร้ท่อเป็นระบบที่ซับซ้อน มีฮอร์โมนกว่า 50 ชนิด ทำหน้าที่ควบคุมกระบวนการต่าง ๆ"
    },
    {
        "data": "ฮอร์โมนเกรลิน (Ghrelin) เป็นฮอร์โมนที่ผลิตจากกระเพาะอาหาร"
    },
    {
        "data": "ฮอร์โมนเกรลิน (Ghrelin) ทำหน้าที่กระตุ้นความรู้สึกหิว"
    },
    {
        "data": "ฮอร์โมนเกรลินมีบทบาทสำคัญในการควบคุมความอยากอาหาร"
    },
    {
        "data": "ถ่านหิน (Coal) - หินอินทรีย์ชนิดหนึ่ง เกิดจากการสะสมตัวของซากพืช"
    },
    {
        "data": "Entamoeba histolytica - ปรสิตที่อาศัยอยู่ในลำไส้ของมนุษย์ และทำให้เกิดโรคบิดอะมีบิก"
    },
    {
        "data": "ไดอะตอม (Diatoms)  เป็นสาหร่ายเซลล์เดียวที่มีผนังเซลล์ประกอบด้วยซิลิกา"
    },
    {
        "data": "เชื้อราสายน้ำ (Water moulds)  มีลักษณะการเจริญเติบและการหาอาหารเหมือนรา"
    },
    {
        "data": "สาขาเครื่องกลไฟฟ้า (Electromechanics) เกิดขึ้นจากการผสมผสานวิศวกรรมเครื่องกลและวิศวกรรมไฟฟ้า"
    },
    {
        "data": "วิวัฒนาการของเครื่องกลไฟฟ้าปูทางไปสู่วงการอิเล็กทรอนิกส์ คอมพิวเตอร์ และปัญญาประดิษฐ์ (AI)"
    },
    {
        "data": "ยุคปลายศตวรรษที่ 19 เกิดขบวนการ การปฏิรูปศาสนาอิสลาม (Islamic Modernism) เพื่อปรับศาสนาให้เข้ากับโลกยุคใหม่"
    },
    {
        "data": "ชาวมุสลิมคนแรกๆ ในอเมริกาคือทาสที่ถูกกวาดต้อนมาจากแอฟริกาตะวันตก"
    },
    {
        "data": "ศตวรรษที่ 20 มีขบวนการของชาวแอฟริกัน-อเมริกันที่เชื่อมโยงศาสนาอิสลามกับการเรียกร้องสิทธิ์ของคนผิวดำ"
    },
    {
        "data": "ปัจจุบันมีชาวมุสลิมประมาณ 3.45 ล้านคนอาศัยอยู่ในสหรัฐอเมริกา"
    },
    {
        "data": "ปี 1938 พบแหล่งน้ำมันดิบที่ดะฮราน (Dhahran)"
    },
    {
        "data": "ซาอุดีอาระเบีย : จากทะทรายสู่มหาอำนาจน้ำมัน"
    },
    {
        "data": "ซาอุดีอาระเบียกลายเป็นแหล่งน้ำมันดิบที่สำคัญที่สุดในโลก"
    },
    {
        "data": "ความสัมพันธ์พิเศษกับสหรัฐอเมริกา ผ่านสัมปทานน้ำมัน"
    },
    {
        "data": "ซาอุดีอาระเบียมีบทบาทสำคัญในฐานะสถานที่ประกอบพิธีฮัจญ์ (Hajj)"
    },
    {
        "data": "ซาอุดีอาระเบีย เป็นประเทศที่มีบทบาทสำคัญทางการเมือง เศรษฐกิจ และศาสนาในภูมิภาคตะวันออกกลาง"
    },
    {
        "data": "ปากีสถานก่อตั้งขึ้นในปี 1947 หลังจากอินเดียถูกแบ่งแยกตามศาสนา"
    },
    {
        "data": "ปัจจุบัน ปากีสถานมีชาวมุสลิมคิดเป็นร้อยละ 97 ของประชากรทั้งหมด"
    },
    {
        "data": "ปากีสถานต้องการเป็นดินแดนสำหรับชาวมุสลิม"
    },
    {
        "data": "จักรวรรดิโมกุล เคยปกครองดินแดนส่วนใหญ่ของเอเชียใต้"
    },
    {
        "data": "หลังจากจักรวรรดิโมกุลล่มสลาย อังกฤษเข้ามาปกครองอินเดีย"
    },
    {
        "data": "ภาษาอังกฤษ กลายเป็นภาษาสำคัญในอินเดีย"
    },
    {
        "data": "1858: อังกฤษสถาปนาการปกครองโดยตรงในอินเดีย"
    },
    {
        "data": "1947: อินเดียประกาศเอกราช"
    },
    {
        "data": "อังกฤษปกครองอินเดียเกือบ 200 ปี (1858-1947)"
    },
    {
        "data": "บริษัทอินเดียตะวันออกของอังกฤษ เริ่มเข้ามามีบทบาทในอินเดีย ตั้งแต่ศตวรรษที่ 17"
    },
    {
        "data": "ขบวนการไม่ร่วมมือ (1919): การต่อสู้เพื่อเอกราชของอินเดียโดยมหาตมะ คานธี"
    },
    {
        "data": "นาโนพาร์ติเคิลสามารถถูกดูดซึมเข้าสู่ร่างกายและส่งผลต่อสุขภาพได้"
    },
    {
        "data": "ไฮโดรเจลเป็นวัสดุอัจฉริยะที่สามารถดูดซึมน้ำได้มากถึง 1,000 เท่าของน้ำหนักตัวเอง"
    },
    {
        "data": "ไฮโดรเจลสามารถปล่อยน้ำที่ดูดซึมไว้ได้เมื่อสภาพแวดล้อมแห้ง"
    },
    {
        "data": "ไฮโดรเจลมีประโยชน์มากมาย เช่น ในแพมเพิส ผลิตภัณฑ์สำหรับผู้หญิง ผ้าสัมผัสคอนแทคเลนส์ และหิมะเทียม"
    },
    {
        "data": "พระสงฆ์ชาวเยอรมันชื่อ มาร์ติน ลูเทอร์ ท้าทายศาสนจักรคาทอลิก กระตุ้นให้เกิดการเปลี่ยนแปลงทางศาสนาที่เรียกว่าการปฏิรูปศาสนา"
    },
    {
        "data": "ฝรั่งเศสตีกันเอง (คาทอลิก vs. โปรเตสแตนต์) ยาวเกือบ 40 ปี (1562-1598)"
    },
    {
        "data": "โปรตุเกสยึด นางาซากิ ญี่ปุ่น (1568)"
    },
    {
        "data": "ญี่ปุ่นใช้ปืนไฟอย่างมีประสิทธิภาพ (ในสงครามนางาชิโนะ)"
    },
    {
        "data": "โทโยโตมิ ฮิเดโยชิ ปลุกดันให้ญี่ปุ่นรวมเป็นหนึ่งเดียว"
    },
    {
        "data": "หยกแท้มี 2 ชนิด คือ เจดไทต์ (jadeite) และเนฟไฟรต์ (nephrite)"
    },
    {
        "data": "จีนโบราณ เชื่อว่าหยกช่วยปกป้องวิญญาณของผู้ตายจากปีศาจ และนำไปสู่ความเป็นอมตะ"
    },
    {
        "data": "วัตถุหยกจีนโบราณส่วนใหญ่ทำจากเนฟไฟรต์"
    },
    {
        "data": "เนฟไฟรต์ มีความเหนียวมากกว่าเหล็ก เนื่องจากเส้นใยที่สานกันอย่างแน่นหนา"
    },
    {
        "data": "ทับทิม มีสีแดง เกิดจากธาตุโครเมียม"
    },
    {
        "data": "สีเขียวของมรกตเกิดจากโครเมียม"
    },
    {
        "data": "อำพัน เป็นเรซินแข็งที่เกิดจากยางไม้ของต้นสนชนิดโบราณ"
    },
    {
        "data": "อำพัน จัดเป็นฟอสซิล (fossil) ชนิดหนึ่ง"
    },
    {
        "data": "ไตจริงมีหน่วยกรองเลือดหลายแสนหน่วย เรียกว่า เนฟรอน"
    },
    {
        "data": "ผู้คิดค้นไตเทียมรุ่นแรกคือวิลเลม คอล์ฟ แพทย์ชาวดัตช์"
    },
    {
        "data": "การล้างไต (Dialysis) เป็นวิธีการกรองเลือดแบบเทียม ใช้สำหรับกรองเอาของเสียออกจากเลือดในกรณีไตวาย"
    },
    {
        "data": "พืชมีสารควบคุมการเจริญเติบโตแทนฮอร์โมนเหมือนสัตว์ (PGRs)"
    },
    {
        "data": "PGRs เป็นโมเลกุลขนาดเล็ก เคลื่อนที่ช้ากว่าฮอร์โมน ส่งผลต่อการเจริญเติบโตในระยะยาว"
    },
    {
        "data": "ก๊าซเอทิลีน จากผลสุก กระตุ้นการสุกของผลไม้รอบๆ"
    },
    {
        "data": "เอทิลีน (Ethylene): ก๊าซเร่งการสุกของผลไม้ ช่วยให้ผลไม้สุกพร้อมกันทั้งต้น"
    },
    {
        "data": "ไซโตคินิน (Cytokinin): ควบคุมการแบ่งเซลล์และสร้างอวัยวะ พืชใช้ควบคุมการผลัดใบ"
    },
    {
        "data": "จิบเบอเรลลิน (Gibberellin): กระตุ้นการยืดเซลล์และแบ่งเซลล์ ช่วยให้องุ่นไร้เมล็ดโต"
    },
    {
        "data": "กรดแอ๊บซิสซิก (Abscisic Acid): ควบคุมการตอบสนองต่อสภาพแวดล้อมกดดัน เช่น ปิดปากแผล"
    },
    {
        "data": "พืชใช้ข้อมูลจากฟโตโครม ควบคุมนาฬิกาชีวิต"
    },
    {
        "data": "ฟโตโครม (Phytochromes) เป็นโปรตีนรับแสงในพืช ถูกค้นพบในปี 1959"
    },
    {
        "data": "ฟโตโครมรับรู้ความยาวคลื่นของแสงแดง ทำให้รู้ทั้งเวลา ช่วงของวัน และฤดูกาล"
    },
    {
        "data": "ฟโตโครมยังควบคุมการงอกของเมล็ด การออกดอก และการจำศีล"
    },
    {
        "data": "น้ำตาลถูกผลิตจากการสังเคราะห์แสงที่ใบ"
    },
    {
        "data": "ฌอง-ปิแอร์ ฟลูร็องส์ ทำการทดลองตัดส่วนต่างๆ ของสมองสัตว์ ทดลองยืนยันความสัมพันธ์ระหว่างสมองกับหน้าที่ต่างๆ"
    },
    {
        "data": "แฮร์มันน์ ฟอน เฮล์มโฮล์ทซ์ ศึกษาการมองเห็นของสัตว์ ค้นพบว่าดวงตาสามารถแยกแยะสีได้"
    },
    {
        "data": "ฟอสซิลที่พบมากที่สุด คือ พืชหรือสัตว์ที่เคยอาศัยอยู่ในทะเล"
    },
    {
        "data": "ฟอสซิลจะถูกทับถมด้วยชั้นตะกอน และค่อยๆกลายเป็นหิน"
    },
    {
        "data": "ปลาโบราณชนิดแรกไม่มีขากรรไกร"
    },
    {
        "data": "สัตว์เลื้อยคลาน สัตว์ครึ่งบกครึ่งน้ำ สัตว์เลี้ยงลูกด้วยนม และนก ล้วนเป็นสัตว์มีกระดูกสันหลัง ที่วิวัฒนาการมาจากปลา"
    },
    {
        "data": "ปลาที่มีหางทรงพลัง ช่วยให้ว่ายน้ำได้เร็วถึง 40 ไมล์ต่อชั่วโมง (60 กิโลเมตรต่อชั่วโมง)"
    },
    {
        "data": "พืชทุกชนิดสังเคราะห์แสงเพื่อสร้างน้ำตาล"
    },
    {
        "data": "พืชชนิดแรกๆ ไม่มีใบ ใช้ท่อภายในลำตัวลำเลียงน้ำ"
    },
    {
        "data": "ประมาณ 395 ล้านปีที่แล้ว สัตว์สี่ขา (Tetrapods) วิวัฒนาการมาจากปลา"
    },
    {
        "data": "พวกมันเป็นสัตว์มีกระดูกสันหลังกลุ่มแรกที่ย้ายจากน้ำขึ้นมาอยู่บนบก"
    },
    {
        "data": "ค.ศ. 1314 : อัศวินเทมพลาร์ถูกยุบและผู้นำของพวกเขาถูกประหารชีวิตโดยกษัตริย์ฝรั่งเศส"
    },
    {
        "data": "ค.ศ. 1338 โชกุนเตะ อาชิกางะ ก่อตั้งขึ้นในญี่ปุ่น"
    },
    {
        "data": "ค.ศ. 1337 สงครามร้อยปี ระหว่างอังกฤษและฝรั่งเศสเริ่มต้นขึ้น"
    },
    {
        "data": "ค.ศ. 1336 อาณาจักรวิชยนครก่อตั้งขึ้นในอินเดียใต้"
    },
    {
        "data": "ค.ศ. 1346-1351 กาฬโรคระบาดทำลายล้างยุโรปและเอเชีย"
    },
    {
        "data": "ค.ศ. 1368 ราชวงศ์หมิงก่อตั้งขึ้นในจีน เป็นการสิ้นสุดการปกครองของมองโกล"
    },
    {
        "data": "พ.ศ. 1863 - 1867: การก่อสร้างพระราชวังต้องห้ามในกรุงปักกิ่ง จีน ภายใต้จักรพรรดิหย่งเล่อ"
    },
    {
        "data": "พ.ศ. 1871: สหพันธรัฐแอซเท็กก่อตั้งขึ้นในเม็กซิโก"
    },
    {
        "data": "1440 - โปรตุเกสเริ่มค้าทาส เอาคนแอฟริกาตะวันตกไปขายเป็นทาส"
    },
    {
        "data": "1449 จักรพรรดิจีนแพ้สงครามให้มองโกล"
    },
    {
        "data": "1453 - ฝรั่งเศสชนะอังกฤษ สงครามร้อยปีจบ"
    },
    {
        "data": "1455 อังกฤษมีสงครามแย่งบัลลังก์ระหว่างราชวงศ์ 2 ราชวงศ์"
    },
    {
        "data": "1454 - เยอรมันพิมพ์ไบเบิลได้เป็นเล่มแรกๆ"
    },
    {
        "data": "1460 ราชอาณาจักรเบนินในแอฟริกาตะวันตก ก่อตั้งโดยชาวอีโด"
    },
    {
        "data": "1472 ราชวงศ์หมิงของจีน ขยายกำแพงเมืองจีน เพื่อป้องกันมองโกล"
    },
    {
        "data": "1477 สวิตเซอร์แลนด์ เอาชนะเบอร์กันดี ยุติอิทธิพลเบอร์กันดีในยุโรป"
    },
    {
        "data": "1486 จักรวรรดิแอซเท็ก ทำพิธีกรรมสังเวยบูชาเทพเจ้า ณ วิหารใหญ่ในเมืองเตน็อกติทลาน"
    },
    {
        "data": "1492 - คริสโตเฟอร์ โคลัมบัส เดินทางสำรวจมหาสมุทรแอตแลนติก นำไปสู่การค้นพบทวีปอเมริกา"
    },
    {
        "data": "1492 - สเปนยึดครองกรานาดา อาณาจักรอิสลามแห่งสุดท้ายบนคาบสมุทรไอร์เบีย"
    },
    {
        "data": "1494 - ฝรั่งเศส บุกอิตาลี จุดชนวนสงครามอิตาลี นาน 65 ปี"
    },
    {
        "data": "1497 - จอห์น คาบอท ชาวอิตาลี เดินทางสำรวจชายฝั่งอเมริกาเหนือ"
    },
    {
        "data": "น้ำฝน (pH ประมาณ 5.5) - มีก๊าซคาร์บอนไดออกไซด์ละลายอยู่ ทำให้เป็นกรดเล็กน้อย"
    },
    {
        "data": "น้ำยาซักผ้า (pH ประมาณ 8) - มีความเป็นด่างอ่อน"
    },
    {
        "data": "น้ำยาล้างท่อ (โซเดียมไฮดรอกไซด์) (pH ประมาณ 14) - มีความเป็นด่างแรง"
    },
    {
        "data": "น้ำบริสุทธิ์ (pH 7) - เป็นกลาง ไม่เป็นกรดหรือด่าง"
    },
    {
        "data": "น้ำส้มสายชู (pH ประมาณ 2) - มีกรดอะซีติก"
    },
    {
        "data": "กรดมักพบในอาหาร ทำให้มีรสเปรี้ยว"
    },
    {
        "data": "กรดทำปฏิกิริยากับเบส จะเกิดเป็นเกลือและน้ำ"
    },
    {
        "data": "ปฏิกิริยาระหว่างกรดกับเบส เรียกว่า ปฏิกิริยาการทำให้เป็นกลาง"
    },
    {
        "data": " โมเมนตัม (p) = มวล (m) × ความเร็ว (v)"
    },
    {
        "data": "โทกูงาวะ อิเอยาสึ ขึ้นเป็นโชกุนแห่งญี่ปุ่น"
    },
    {
        "data": "สหภาพโซเวียต บุกอัฟกานิสถาน (1979)"
    },
    {
        "data": "การปฏิวัติอิสลามในอิหร่าน (1979) นำโดยผู้นำศาสนาชีอะห์สุดโต่ง"
    },
    {
        "data": "สงครามระหว่างอิรักกับอิหร่าน (1980-1988)"
    },
    {
        "data": "ตะวันออกกลางส่วนใหญ่ยังเป็นเผด็จการ อาจเกี่ยวข้องกับผลประโยชน์ของชาติตะวันตก"
    },
    {
        "data": "กลุ่มหัวรุนแรงมองตัวเองเป็นนักรบเพื่ออำนาจของพระเจ้าบนโลก"
    },
    {
        "data": "มุสลิมทุกคนมีหน้าที่ต่อสู้กับศัตรที่รุกรานดินแดนอิสลาม"
    },
    {
        "data": "ค.ศ. 2014 - กลุ่มไอซิสก่อตั้งจากกลุ่มอัลกออิดะห์ในอิรัก"
    },
    {
        "data": "ประเทศที่มีประชากรมุสลิมเกิน 1 ล้านคน: ฝรั่งเศส สเปน เยอรมนี อิตาลี เนเธอร์แลนด์ สหราชอาณาจักร"
    },
    {
        "data": "มีมุสลิมมาตั้งรกรากในยุโรปมานานแล้ว ตั้งแต่ยุคจักรวรรดิออตโตมาน (ศตวรรษที่ 14)"
    },
    {
        "data": "ชีอะ 15% ของชาวมุสลิมทั่วโลก กระจุกตัวในตะวันออกกลาง"
    },
    {
        "data": "ประชากรมุสลิมในยุโรปเพิ่มมากขึ้นหลังสงครามโลกครั้งที่ 2 เนื่องจากการอพยพ"
    },
    {
        "data": "เกลือที่ละลายน้ำไม่ได้เรียกว่า ตะกอน"
    },
    {
        "data": "ใช้กระแสไฟฟ้าแยกสารประกอบออกเป็นธาตุ"
    },
    {
        "data": "อลูมิเนียมสกัดได้จากแร่อลูมิเนียม"
    },
    {
        "data": "เปลือก (Shell) คือ ชั้นนอกที่แข็งและทำหน้าที่ป้องกัน พบได้ในสัตว์ไม่มีกระดูกสันหลัง"
    },
    {
        "data": "1543: พ่อค้าชาวโปรตุเกสเดินทางถึงญี่ปุ่นเป็นชาติยุโรปชาติแรก นำสินค้าจากจีนมาค้าขาย"
    },
    {
        "data": "1545: ค้นพบแหล่งแร่เงินที่เยอะที่สุดในโลกที่ประเทศโบลิเวีย"
    },
    {
        "data": "1600: บริษัทอีสต์อินเดียของอังกฤษ (English East India Company) ก่อตั้งขึ้น เพื่อผูกขาดการค้ากับเอเชีย"
    },
    {
        "data": "ยุคเอโดะเป็นช่วงเวลาที่ญี่ปุ่นมีความเจริญรุ่งเรืองทางเศรษฐกิจ วัฒนธรรม และสังคม"
    },
    {
        "data": "1639: ญี่ปุ่น ปิดประเทศ ขับไล่พ่อค้าและมิชชันนารีต่างชาติ ยกเว้นชาวดัตช์ที่ได้รับอนุญาตให้ค้าขายที่เมืองนางาซากิ"
    },
    {
        "data": "1639: จักรวรรดิออตโตมาน ยึดครองอิรักคืนจากจักรวรรดิซาฟาวิด"
    },
    {
        "data": "ความถี่ (frequency) คือจำนวนคลื่นที่ผ่านจุดใดจุดหนึ่ง ไปใน 1 วินาที"
    },
    {
        "data": "แอมพลิจูด (amplitude) คือความสูงของยอดคลื่นจากระดับปกติ"
    },
    {
        "data": "ความยาวคลื่น (wavelength) คือระยะห่างระหว่างยอดคลื่นสองลูก"
    },
    {
        "data": "หูของคนสามารถแปลงพลังงานที่คลื่นเสียงส่งผ่านไปเป็นกระแสไฟฟ้า ส่งต่อไปยังสมอง"
    },
    {
        "data": "มนุษย์สามารถได้ยินเสียงที่มีความถี่ อยู่ในช่วงประมาณ 20 Hz ถึง 20,000 Hz"
    },
    {
        "data": "คลื่นเสียงสามารถเดินทางได้ไกลใต้น้ำ โซนาร์เป็นเทคโนโลยีที่ใช้ประโยชน์จากคลื่นความถี่สูงสะท้อนกลับมาเพื่อตรวจจับวัตถุใต้น้ำ"
    },
    {
        "data": "ค้างคาวและโลมา ใช้ระบบคล้ายโซนาร์เพื่อนำทางและหาอาหารในที่มืด"
    },
    {
        "data": "โซนาร์ถูกคิดค้นขึ้นในช่วงสงครามโลกครั้งที่ 1 เพื่อใช้ในการค้นหาเรือดำ"
    },
    {
        "data": "ทำนายสภาวะอสังหาซบเซาจากการทำนายราคาหญ้าสนามตกต่ำ"
    },
    {
        "data": "1665 - โรคระบาดกาฬ (Great Plague) คร่าชีวิตชาวลอนดอนไป 1 ใน 6"
    },
    {
        "data": "1666 - เกิดเพลิงไหม้ครั้งใหญ่ (Great Fire of London) ทำลายอาคารบ้านเรือนจำนวนมากในกรุงลอนดอน"
    },
    {
        "data": "1668 - สวีเดนก่อตั้งธนาคารกลางแห่งแรกของโลก (Riksbank)"
    },
    {
        "data": "Tetrachromacy คือภาวะที่มนุษย์สามารถมองเห็นสีได้ 4 ช่องสัญญาณ ซึ่งแตกต่างจากคนทั่วไปที่มองเห็นสีได้ 3 ช่องสัญญาณ"
    },
    {
        "data": "สมองซีกซ้าย (95%) มีบทบาทสำคัญในการพูด"
    },
    {
        "data": "แมกโนเลีย (Magnoliids) - พืชดอกยุคแรก มีลักษณะทั้งของพืชใบเดี่ยวและใบคู่"
    },
    {
        "data": "หญ้าทราย (Calamagrostis arenaria) - ช่วยยึดทรายบริเวณเนินทรายชายหาด"
    },
    {
        "data": "Gottfried Leibniz: นักคณิตศาสตร์ชาวเยอรมัน พัฒนาเครื่องคิดเลขเชิงกลเครื่องแรก "
    },
    {
        "data": "ปี 1672 สงครามฝรั่งเศส-ดัตช์: เริ่มต้นขึ้น"
    },
    {
        "data": "1692 - แผ่นดินไหวครั้งใหญ่ทำลายพอร์ตรอยัล (Port Royal) เมืองหลวงของอาณานิคมอังกฤษในจาเมกา"
    },
    {
        "data": "1707 - ราชอาณาจักรอังกฤษและสกอตแลนด์รวมกันเป็นเกรตบริเตน"
    },
    {
        "data": "ฮิญาบ : ผ้าคลุมศีรษะที่ผู้หญิงมุสลิมสวมใส่"
    },
    {
        "data": "ผู้หญิงมุสลิมบางคนสวมใส่ฮิญาบเพื่อเป็นการเชื่อฟังพระเจ้า"
    },
    {
        "data": "การเผาไหม้ คือ ปฏิกิริยาเคมีระหว่าง เชื้อเพลิง กับ ออกซิเจน ที่เกิดขึ้นอย่างรวดเร็ว"
    },
    {
        "data": "รูปสามเหลี่ยมไฟ  ได้แก่ เชื้อเพลิง ออกซิเจน และความร้อน"
    },
    {
        "data": "การดับไฟสามารถทำได้โดยตัดด้านใดด้านหนึ่งของรูปสามเหลี่ยมไฟ เช่น กำจัดเชื้อเพลิง ปิดกั้นออกซิเจน หรือลดความร้อน"
    },
    {
        "data": "ออกซิเดชัน คือ ปฏิกิริยาที่สารได้ รับออกซิเจน และโดยทั่วไปจะ เสียอิเล็กตรอน"
    },
    {
        "data": "โลหะและอโลหะสามารถทำปฏิกิริยากับออกซิเจนเพื่อสร้าง ออกไซด์"
    },
    {
        "data": "การเผาไหม้ เป็นตัวอย่างหนึ่งของปฏิกิริยาออกซิเดชัน"
    },
    {
        "data": "แคลเซียมคาร์บอเนต (หินปูน) จะสลายตัวเป็นแคลเซียมออกไซด์ (ปูนขาว)"
    },
    {
        "data": "การระเบิด เป็นปฏิกิริยาการเผาไหม้ (combustion) ที่เกิดขึ้นอย่างรวดเร็ว"
    },
    {
        "data": "หอยชนิดแรกๆ ได้แก่ หอยสังข์และฝาชี"
    },
    {
        "data": " หอยนางรมยักษ์ มีอายุยืนยาวกว่า 100 ปี"
    },
    {
        "data": "ฟาโรห์ทุตันคามอนเสียชีวิตเมื่ออายุ 19 ปี ร่างของท่านถูกนำไปเก็บรักษาไว้ในโลงศพ 3 ชั้น"
    },
    {
        "data": "1755 เกิดแผ่นดินไหวครั้งใหญ่ที่กรุงลิสบอน โปรตุเกส มีผู้เสียชีวิตหลายหมื่นคน"
    },
    {
        "data": "1751 อังกฤษเปลี่ยนจากปฏิทินจูเลียนเป็นปฏิทินเกรกอเรียน"
    },
    {
        "data": "ปี 1768 - 1774 รัสเซียทำสงครามกับจักรวรรดิออตโตมาน"
    },
    {
        "data": "1746 แผ่นดินไหวและคลื่นสึนามิทำลายเมืองลิมาและคัลลาโอในเปรู"
    },
    {
        "data": "ดาวแคระแดง (red dwarf) มีความส่องสว่าง มวล และขนาดเล็ก มองไม่เห็นด้วยตาเปล่า"
    },
    {
        "data": "แคลคูลัส (Calculus): การเปลี่ยนแปลง (เช่น ลาดของเส้นกราฟ)"
    },
    {
        "data": "เรขาคณิต (Geometry): รูปร่าง ขนาด ตำแหน่ง ของรูปทรง"
    },
    {
        "data": "พีชคณิต (Algebra): ใช้สัญลักษณ์แทนตัวเลข (เช่น x, y)"
    },
    {
        "data": "เลขคณิต (Arithmetic): การบวก ลบ คูณ หาร"
    },
    {
        "data": "อียิปต์: ใช้คณิตศาสตร์เพื่อการค้าและสร้างปฏิทิน"
    },
    {
        "data": "ยูคลิดเขียน Elements ตำราคณิตศาสตร์สำคัญ"
    },
    {
        "data": "จีน: พัฒนาคณิตศาสตร์ช่วง ค.ศ. 2-5"
    },
    {
        "data": "มายา: ใช้ระบบเลขฐาน 20"
    },
    {
        "data": "เมโสโปเตเมีย: ใช้ระบบเลขฐาน 60"
    },
    {
        "data": "การค้าทาสถูกยกเลิกในจักรวรรดิอังกฤษ (ค.ศ. 1807)"
    },
    {
        "data": "นโปเลียนสถาปนาตัวเองเป็นจักรพรรดิฝรั่งเศส (ค.ศ. 1804)"
    },
    {
        "data": "จักรวรรดิโรมันอันศักดิ์สิทธิ์ ล่มสลาย (ค.ศ. 1806)"
    },
    {
        "data": "ปรัสเซียแพ้ฝรั่งเศสที่ยุทธการ Jena (ค.ศ. 1806)"
    },
    {
        "data": "นโปเลียนยึดครองเวียนนา (ค.ศ. 1805)"
    },
    {
        "data": "อังกฤษเอาชนะฝรั่งเศสและสเปนในยุทธนาวีที่ Trafalgar (ค.ศ. 1805)"
    },
    {
        "data": "สงครามระหว่างอังกฤษและอเมริกาสิ้นสุดลง (ค.ศ. 1815)"
    },
    {
        "data": "บริษัทอีสต์อินเดียของอังกฤษได้รับการอนุญาตให้เผยแผ่ศาสนาคริสต์ในอินเดีย (ค.ศ. 1813)"
    },
    {
        "data": "ปี 1819 สเปนยกดินแดนฟลอริดาให้กับสหรัฐอเมริกา"
    },
    {
        "data": "ปี 1818 ชิลีประกาศเอกราช"
    },
    {
        "data": "ปี 1816 อาร์เจนตินาประกาศเอกราช"
    },
    {
        "data": "ปี 1816 สงครามระหว่างจีนและเนปาลสิ้นสุดลง"
    },
    {
        "data": "ปี 1814 นโปเลียนถูกเนรเทศไปยังเกาะเอลบา"
    },
    {
        "data": "ปี 1815 นโปเลียนกลับมาจากการเนรเทศและปกครองฝรั่งเศสอีกครั้ง"
    },
    {
        "data": "ปี 1815 นโปเลียนพ่ายแพ้ต่อกองกำลังพันธมิตรที่ยุทธการวอเตอร์ลู"
    },
    {
        "data": "ปี 1815 นโปเลียนถูกเนรเทศไปยังเกาะเซนต์เฮเลนา"
    },
    {
        "data": "ปี 1814-1815 การประชุมเวียนนาจัดขึ้นเพื่อจัดระเบียบยุโรปใหม่หลังสงครามนโปเลียน"
    },
    {
        "data": "ปี 1814 รัสเซียก่อตั้งเมืองซิตกาในอะแลสกา"
    },
    {
        "data": "ปี 1811 สหราชอาณาจักรยึดครองเกาะชวาจากเนเธอร์แลนด์"
    },
    {
        "data": "ปี 1816 เนเธอร์แลนด์ยึดครองเกาะชวาคืนจากสหราชอาณาจักร"
    },
    {
        "data": "สหราชอาณาจักรผนวกดินแดนซีลอน (ศรีลังกา) (ค.ศ. 1815)"
    },
    {
        "data": "สหราชอาณาจักรก่อตั้งเมืองสิงคโปร์ (ค.ศ. 1819)"
    },
    {
        "data": "แอลกอฮอล์ที่มีโซ่คาร์บอนสั้น ละลายน้ำได้ดี"
    },
    {
        "data": "แอลกอฮอล์สามารถถูกออกซิเดชันเป็นกรดคาร์บอกซิลิก"
    },
    {
        "data": "แอลกอฮอล์ ติดไฟได้"
    },
    {
        "data": "แอลกอฮอล์เผาไหม้สมบูรณ์ ต้องใช้อากาศหรือออกซิเจนปริมาณมาก"
    },
    {
        "data": "แอลกอฮอล์ถูกออกซิเดชันได้โดยการเผาไหม้"
    },
    {
        "data": "เอทานอล เป็นแอลกอฮอล์ที่พบในเครื่องดื่มแอลกอฮอล์"
    },
    {
        "data": "เอทานอล ละลายน้ำมันและคราบไขมัน"
    },
    {
        "data": "เอทานอล ฆ่าเชื้อแบคทีเรียได้"
    },
    {
        "data": "ผลิตเอทานอลได้จากการหมักน้ำตาล ที่อุณหภูมิและความดันปานกลาง"
    },
    {
        "data": "1804 - นโปเลียน โบนาปาร์ต กลายเป็นจักรพรรดิแห่งฝรั่งเศส"
    },
    {
        "data": "1822 - บราซิลประกาศอิสรภาพจากโปรตุเกสในฐานะจักรวรรดิบราซิล ปกครองโดยเปโดรที่ 1"
    },
    {
        "data": "1824 - นิวฮอลแลนด์ถูกเปลี่ยนชื่อเป็นออสเตรเลียโดยทางการอาณานิคมของอังกฤษ"
    },
    {
        "data": "1825 - สงครามชวา เริ่มต้นต่อต้านการปกครองของดัตช์ในอินโดนีเซีย"
    },
    {
        "data": "Charles Goodyear ประดิษฐ์ยางวัลคาไนซ์ วัสดุที่ทนทานและกันน้ำได้ดีขึ้น"
    },
    {
        "data": "1837 - สงครามอังกฤษ-อัฟกานิสถานครั้งที่ 1 เริ่มต้น อังกฤษแทรกแซงในอัฟกานิสถาน (ยาวนานจนถึงปี 1842)"
    },
    {
        "data": "1839 - สงครามฝิ่นครั้งที่ 1 เริ่มต้นระหว่างจีนกับอังกฤษ"
    },
    {
        "data": "1841 - สงครามระหว่างสยามกับเวียดนามในกัมพูชาเริ่มต้น เมื่อเวียดนามผนวกกัมพูชาและลดตำแหน่งผู้ปกครองเขมร"
    },
    {
        "data": "กระแสไฟฟ้า 1 แอมแปร์ (A) หมายถึงประจุ 1 คูลอมบ์ ไหลผ่านทุก ๆ 1 วินาที"
    },
    {
        "data": "สายไฟที่สั้นกว่าจะมีความต้านทานน้อยกว่าสายไฟที่ยาวกว่า"
    },
    {
        "data": "วงจรอนุกรม ต่อกันเป็นแถว กระแสไฟฟ้าเท่ากันทุกจุด"
    },
    {
        "data": "วงจรขนาน ต่อแยก แรงดันไฟฟ้าเท่ากันทุกแขนง"
    },
    {
        "data": "ไดโอด (Diode) อนุญาตให้กระแสไฟฟ้าไหลผ่านได้เพียงทิศทางเดียว"
    },
    {
        "data": "กำลังไฟฟ้า (Power) คือ ปริมาณพลังงานที่ถ่ายเทต่อวินาที วัดเป็น วัตต์ (W)"
    },
    {
        "data": "เบรกเกอร์ ตัดวงจรเมื่อกระแสไฟฟ้าเกิน สามารถตั้งค่าใหม่ได้"
    },
    {
        "data": "ฟิวส์ (Fuse) ใช้ครั้งเดียว ภายในมีสายโลหะบางที่ละลายเมื่อกระแสไฟฟ้าเกิน "
    },
    {
        "data": "ไฟฟ้าสถิต มักเกิดในวันที่อากาศแห้ง"
    },
    {
        "data": "สายดินช่วยถ่ายเทประจุไฟฟ้าออกจากเครื่องบิน"
    },
    {
        "data": "ใช้แม่เหล็ก แยกเศษโลหะออกจากกองขยะ"
    },
    {
        "data": "เข็มทิศ (compass) ช่วยในการตรวจสอบทิศทางของสนามแม่เหล็ก"
    },
    {
        "data": "สนามแม่เหล็กที่แรงจะมีเส้นสนามแม่เหล็กหนาแน่น"
    },
    {
        "data": "สมัยก่อนศตวรรษที่ 10 - เน้นใช้เทคนิคทางเรขาคณิต แก้ปัญหาที่ดินจริง ๆ"
    },
    {
        "data": "ทหารใช้สมการกำลังสองคำนวณวิถีกระสุนปืนใหญ่"
    },
    {
        "data": "มนุษย์วิวัฒนาการสายพันธุ์โฮโมซาเปียนส์ (Homo sapiens)"
    },
    {
        "data": "ช่วงแรกของประวัติศาสตร์มนุษย์ศึกษาได้ยากเพราะไม่มีตัวเขียน"
    },
    {
        "data": "ภาพเขียนสีที่ค้นพบในถ้ำนี้มีอายุราว 35,000 ปี"
    },
    {
        "data": "รอยมือบนผนังถ้ำอาจเป็นการบันทึกของเด็กๆ ที่เข้ามาในถ้ำเพื่อทำพิธีกรรม"
    },
    {
        "data": "การเพาะปลูกทำให้ผู้คนอยู่อาศัยถาวรมากขึ้น"
    },
    {
        "data": "บบทบัญญัติของพระเจ้า Hammurabi ถูกค้นพบในปี 1901"
    },
    {
        "data": "บบทบัญญัติของพระเจ้า Hammurabi ถูกสร้างขึ้นเพื่อรักษากฎระเบียบในสังคมที่มีความซับซ้อน"
    },
    {
        "data": "ประเพณีฟาโรห์มีมาอย่างยาวนานตั้งแต่สมัยนาร์เมอร์ ซึ่งเป็นผู้รวบรวมอียิปต์บนและอียิปต์ล่างให้เป็นหนึ่ง"
    },
    {
        "data": "ฟาโรห์ถูกมองว่าเป็นเทพเจ้าบนดิน ผู้ควบคุมแม่น้ำไนล์และความอุดมสมบูรณ์"
    },
    {
        "data": "โรคเกิดจากเชื้อโรคหรือจุลชีพ เช่น แบคทีเรีย ซึ่งเข้าสู่ร่างกายแล้วทำให้เกิดโรค"
    },
    {
        "data": "ค้นพบสิ่งมีชีวิตขนาดเล็กที่อาจทำให้เกิดโรคมาตั้งแต่สมัยโรมัน"
    },
    {
        "data": "หมอฮังการีลดการตายหลังคลอดด้วยการล้างมือ"
    },
    {
        "data": "หมอชาวอิตาลีรู้ว่าโรคไหมมาจากเชื้อราเล็กๆ"
    },
    {
        "data": "หมออังกฤษพิสูจน์ว่าอหิวะมาจากน้ำสกปรก"
    },
    {
        "data": "ยีสต์ เป็นสิ่งมีชีวิตที่ทำให้ไวน์สุก"
    },
    {
        "data": "ปาสเตอร์ พัฒนาวัคซีนโรคพิษสุนัขบ้า (rabies) ในปี 1885"
    },
    {
        "data": "ปัจจุบัน นักวิทยาศาสตร์ค้นพบเชื้อโรคที่ทำให้เกิดโรคได้ประมาณ 1,500 ชนิด แต่ 99% ของเชื้อโรคไม่เป็นอันตราย"
    },
    {
        "data": "หลุยส์ ปาสเตอร์ ค้นพบว่า การหมักและอาหารเสีย เกิดจากเชื้อโรคในอากาศ"
    },
    {
        "data": "มะเร็งเป็นโรคร้ายแรง อันดับสองรองจากโรคหัวใจและหลอดเลือด"
    },
    {
        "data": "มะเร็งเริ่มจากจุดเดียวในร่างกาย แต่แพร่ไปยังส่วนอื่นได้"
    },
    {
        "data": "เซลล์มะเร็ง เดินทางผ่านเนื้อเยื่อ ต่อมน้ำเหลือง หรือกระแสเลือด"
    },
    {
        "data": "เซลล์มะเร็งอาจอยู่นิ่งเป็นปี หรือตลอดไป"
    },
    {
        "data": "ยิ่งเคลื่อนที่เร็ว เวลายิ่งเดินช้า"
    },
    {
        "data": "แรงโน้มถ่วงของหลุมดำมหาศาล ดึงดูดทุกสิ่งแม้กระทั่งแสง ก็หลุดหนีออกมาไม่ได้"
    },
    {
        "data": "กาแลคซีแบบก้นหอยที่ใกล้โลกที่สุดคือกาแลคซีแอนโดรเมดา"
    },
    {
        "data": "ศูนย์กลางของทางช้างเผือกน่าจะอยู่ที่กลุ่มดาวราศีธนู"
    },
    {
        "data": "ทางช้างเผือกใช้เวลา 225 ล้านปีในการหมุนรอบตัวเอง 1 รอบ"
    },
    {
        "data": "บทสวดในพระเวท (Rigveda) เกี่ยวกับจุดกำเนิดของจักรวาล: พูดถึงจักรวาลเกิดจากจุดเล็กๆ คล้ายทฤษฎีบิ๊กแบง"
    },
    {
        "data": "ค้นพบว่า เสียงรบกวนคลื่นวิทยุมาจากกลุ่มดาวคนธนู ใจกลางทางช้างเผือก"
    },
    {
        "data": "แหล่งกำเนิดที่แน่นอนของคลื่นวิทยุจากกลุ่มดาวคนธนู ยังคงเป็นปริศนา"
    },
    {
        "data": "นักดาราศาสตร์ทั่วโลกยังคงศึกษาคลื่นวิทยุจากกลุ่มดาวคนธนู"
    },
    {
        "data": "นักวิทยาศาสตร์ยังคงค้นหาคำตอบที่แท้จริงเกี่ยวกับกำเนิดของดวงจันทร์"
    },
    {
        "data": "ดวงจันทร์เคยอยู่ใกล้โลกมาก่อน และค่อยๆแยกออกไป"
    },
    {
        "data": "อังกฤษยึดครองอินเดีย: หลังจากปราบปรามการจลาจล อังกฤษปกครองอินเดียโดยตรง"
    },
    {
        "data": "1875-1879 อินเดีย: เกิดภาวะกันดารอาหารครั้งใหญ่ มีผู้เสียชีวิต 8.2 ล้านคน"
    },
    {
        "data": "แผ่นดินไหว เกิดเวลาแผ่นเปลือกโลกชนกัน"
    },
    {
        "data": "แก๊สเรือนกระจกทำให้โลกอบอุ่น ช่วยให้สิ่งมีชีวิตสามารถอาศัยอยู่ได้"
    },
    {
        "data": "รังสีอินฟราเรดช่วยเคลื่อนย้ายพลังงานความร้อนจากดวงอาทิตย์ผ่านชั้นบรรยากาศของโลก"
    },
    {
        "data": "พลังงานนิวเคลียร์เป็นพลังงานสะอาดชนิดหนึ่ง เพราะไม่ปล่อยก๊าซเรือนกระจก"
    },
    {
        "data": "นิวเคลียร์ฟิวชั่น (Nuclear fusion) เป็นกระบวนการที่นิวเคลียสของอะตอมขนาดเล็ก 2 อนุภาค รวมตัวกันเป็นนิวเคลียสที่ใหญ่กว่า ปล่อยพลังงานมหาศาลออกมา"
    },
    {
        "data": "ฝุ่นละอองขนาดเล็ก เป็นพิษและทำให้เกิดปัญหาเกี่ยวกับระบบทางเดินหายใจ"
    },
    {
        "data": "ฮีโมโกลบินในเลือดของคนสามารถจับกับก๊าซคาร์บอนมอนนอกไซด์ได้ ส่งผลให้ร่างกายได้รับออกซิเจนไม่เพียงพอ"
    },
    {
        "data": "น้ำฝนตามธรรมชาติจะมีความเป็นกรดอ่อนๆ เพราะมีก๊าซคาร์บอนไดออกไซด์ละลายอยู่"
    },
    {
        "data": "1928: อเล็กซานเดอร์ เฟลมิง ค้นพบเชื้อราเพนิซิลเลียม ที่สามารถฆ่าแบคทีเรียได้โดยบังเอิญ"
    },
    {
        "data": "เฟลมิง ตระหนักว่า สารสกัดจากเชื้อรา (เพนิซิลิน) เป็นตัวการฆ่าแบคทีเรีย"
    },
    {
        "data": "1941: เพนิซิลินถูกทดลองใช้กับมนุษย์เป็นครั้งแรก แต่ยังผลิตได้ไม่เพียงพอ"
    },
    {
        "data": "1943: ค้นพบเชื้อราสายพันธุ์ใหม่ที่ผลิตเพนิซิลินได้ดีขึ้น ผลิตเพนิซิลินในปริมาณมากเพื่อใช้ในสงครามโลกครั้งที่สอง"
    },
    {
        "data": "เพนิซิลินช่วยชีวิตทหารจำนวนมาก ได้รับการขนานนามว่า ยาอัจฉริยะ"
    },
    {
        "data": "เฟลมิง เตือนถึงอันตรายจากการใช้เพนิซิลินมากเกินไป ซึ่งอาจนำไปสู่การดื้อยา"
    },
    {
        "data": "ทศวรรษ 1880: ลุยส์ ปาสเตอร์ พัฒนาวัคซีนป้องกันโรคพิษสุนัขบ้า"
    },
    {
        "data": "ปี 1880-1885 ยุโรปเริ่มยึดครองแอฟริกา: ประเทศในยุโรปเริ่มแย่งกันควบคุมดินแดนในแอฟริกา"
    },
    {
        "data": "ปี 1895 : วิลเฮล์ม เริงต์เกน ค้นพบรังสีเอกซ์"
    },
    {
        "data": "ปี 1895 สงครามระหว่างอิตาลีกับเอธิโอเปีย: อิตาลีพยายามยึดครองเอธิโอเปียแต่พ่ายแพ้"
    },
    {
        "data": "ปี 1895 ญี่ปุ่นชนะสงครามกับจีน: ญี่ปุ่นเอาชนะจีนในสงครามชิงอำนาจเหนือคาบสมุทรเกาหลี"
    },
    {
        "data": "ปี 1900-1904 สงครามระหว่างญี่ปุ่นกับรัสเซีย: ญี่ปุ่นรบชนะรัสเซียในสงครามเพื่อแย่งชิงคาบสมุทรเกาหลีและแมนจูเรีย"
    },
    {
        "data": "ปี 1900-1904 พี่น้องตระกูลไรท์ ประดิษฐ์เครื่องบินที่บินได้จริง และเกิดการพัฒนาเครื่องบินอย่างต่อเนื่อง"
    },
    {
        "data": "ปี 1905-1909 การปฏิวัติในรัสเซีย: เกิดการลุกฮือขึ้นต่อต้านซาร์รัสเซีย นำไปสู่การปฏิรูปการปกครอง"
    },
    {
        "data": "ปี 1910-1914 การลุกฮือของชาวเติร์กหนุ่ม: กลุ่มชาวเติร์กหนุ่มลุกฮือต่อต้านเผด็จการของจักรวรรดิออตโตมัน เรียกร้องการปฏิรูป"
    },
    {
        "data": "ปี 1910-1914 การค้นพบมาชูปิกชู: ไฮแรม บิงแฮม นักโบราณคดีชาวอเมริกัน ค้นพบเมืองโบราณมาชูปิกชู ของชาวอินคา ในเปรู"
    },
    {
        "data": "ลมทะเลพัดมาจากทะเลเพราะดินมีความจุความร้อนจำเพาะต่ำกว่าน้ำทะเล"
    },
    {
        "data": "แรงดัน หน่วยวัดเป็น ปาสกาล (Pa)"
    },
    {
        "data": "ยิ่งสูงจากพื้นโลกมาก ความดันอากาศยิ่งน้อย หายใจลำบากเพราะอากาศเบาบาง"
    },
    {
        "data": "ใช้สูตรนี้คำนวณแรงดันในของเหลว P = h × ρ × g"
    },
    {
        "data": "วัตถุจะลอยตัวเมื่ออับแรงมากกว่าน้ำหนักของวัตถุ"
    },
    {
        "data": "วัตถุจะจมเมื่ออับแรงน้อยกว่าน้ำหนักของวัตถุ"
    },
    {
        "data": "เมื่ออุณหภูมิของแก๊สสูงขึ้น ความเร็วของอนุภาคจะเพิ่มขึ้น ดังนั้นแรงดันก็เพิ่มขึ้นด้วย"
    },
    {
        "data": "แก๊สในภาชนะปิด ยิ่งอุณหภูมิสูง แรงดันยิ่งมาก"
    },
    {
        "data": "ปล่อยให้แก๊สกระจายตัวออกในปริมาตรที่ใหญ่ขึ้น แรงดันจะลดลง"
    },
    {
        "data": "บีบแก๊สลงในปริมาตรที่เล็กลง แรงดันจะเพิ่มขึ้น"
    },
    {
        "data": "เครื่องยนต์สันดาปภายใน อาศัยแรงดันของแก๊สที่ร้อน ขยายตัวภายในห้องสูบ เพื่อผลักลูกสูบให้เคลื่อนที่"
    },
    {
        "data": "อะตอมประกอบด้วยโปรตอน นิวตรอน และ อิเล็กตรอน"
    },
    {
        "data": "โปรตอนและนิวตรอน อยู่รวมกันเป็นนิวเคลียสอยู่กลางอะตอม"
    },
    {
        "data": "อิเล็กตรอน อยู่ด้านนอกนิวเคลียส จัดเรียงเป็นชั้น ๆ"
    },
    {
        "data": "ธาตุ (element) คือ สารบริสุทธิ์ที่ประกอบด้วยอะตอมชนิดเดียว"
    },
    {
        "data": "ไอโซโทป (isotope) คือ ธาตุที่มีจำนวนโปรตอนเท่ากัน แต่จำนวนนิวตรอนต่างกัน"
    },
    {
        "data": "รังสีจากการสลายตัวของกัมมันตรังสีแบ่งเป็น 5 ชนิด ได้แก่ อัลฟา เบต้า โพซิตรอน นิวตรอน และแกมมา"
    },
    {
        "data": "ครึ่งชีวิต คือ เวลาที่ใช้สำหรับกึ่งหนึ่งของอะตอมกัมมันตรังสีในตัวอย่างที่จะสลายตัวไป"
    },
    {
        "data": "จำนวนกัมมันตรังสีจะลดลงตามเวลาที่เพิ่มขึ้น"
    },
    {
        "data": "ใช้รังสีไอออไนซ์ในการฆ่าเซลล์มะเร็ง"
    },
    {
        "data": "ใช้รังสีแกมมาในการฆ่าเชื้ออุปกรณ์ทางการแพทย์"
    },
    {
        "data": "ใช้รังสีเบต้าในการวัดความหนาของกระดาษ"
    },
    {
        "data": " ใช้ americium-241 ซึ่งเป็นรังสีแอลฟาในการตรวจจับควันไฟ"
    },
    {
        "data": "ฟิวชันเกิดขึ้นได้ยากบนโลก เนื่องจากต้องอาศัยอุณหภูมิและความดันที่สูงมาก"
    },
    {
        "data": "โลกโคจรรอบดวงอาทิตย์ใช้เวลา 365 วัน"
    },
    {
        "data": "แกนหมุนของโลกเอียง ทำให้เกิดฤดูกาล"
    },
    {
        "data": "บริเวณที่เอียงรับแสงอาทิตย์มากกว่า จะมีช่วงกลางวันยาวกว่า"
    },
    {
        "data": "ฤดูหนาว ขั้วโลกใต้เอียงรับแสงอาทิตย์"
    },
    {
        "data": "ฤดูใบไม้ผลิและฤดูใบไม้ร่วง ขั้วโลกทั้งสองเอียงรับแสงอาทิตย์เกือบเท่าๆ กัน"
    },
    {
        "data": "กาแลคซี คือ กลุ่มดาวฤกษ์ที่ยึดเหนี่ยวด้วยแรงโน้มถ่วง"
    },
    {
        "data": "ศูนย์กลางของกาแลคซีทางช้างเผือกมีหลุมดำ"
    },
    {
        "data": "ระบบสุริยะของเราอยู่ในกาแลคซีทางช้างเผือก ซึ่งเป็นกาแลคซีชนิดก้นหอย"
    },
    {
        "data": "สารพลังงานมืด (dark energy) เป็นพลังงานปริศนาที่เรายังไม่รู้จัก เป็นตัวเร่งการขยายตัวของเอกภพ"
    },
    {
        "data": "แพทย์ยุคโบราณมีความรู้ทางชีววิทยาที่ดี แม้ไม่มีเครื่องมือวิทยาศาสตร์ที่ทันสมัย"
    },
    {
        "data": "ตำราคานอนเน้นการป้องกันโรคมากกว่าการรักษา"
    },
    {
        "data": "ยาแผนโบราณมีแนวคิดเรื่องคุณภาพของสารชีวภาพในกระแสเลือด ซึ่งต่างจากแพทย์แผนปัจจุบันที่เน้นปริมาณ"
    },
    {
        "data": "คำว่า น้ำเหลือง (humors) มาจากภาษากรีก แปลว่า ของเหลว"
    },
    {
        "data": "สุขภาพที่ดีขึ้นอยู่กับสมดุลของน้ำเหลืองในร่างกาย"
    },
    {
        "data": "น้ำเหลืองเกิดจากกระบวนการย่อยอาหารในกระเพาะอาหาร ตับ เลือด และเนื้อเยื่อ"
    },
    {
        "data": "น้ำเหลืองบางชนิดสามารถเปลี่ยนแปลงรูปร่างได้ เช่น เสมหะเปลี่ยนเป็นโลหิต"
    },
    {
        "data": "ระบบการแพทย์แผนปัจจุบันมีรากฐานมาจากระบบกรีก-อาหรับ-อิสลาม"
    },
    {
        "data": "ตำราคานอนของอวิซินนาเคยเป็นตำราเรียนแพทย์มาตรฐานในยุโรป"
    },
    {
        "data": "โครงสร้างไม้แบบเบา มีต้นกำเนิดในประเทศนี้เมื่อ 150 ปีที่แล้ว"
    },
    {
        "data": "ฐานรากสำคัญที่สุด ฐานไม่แข็งแรง บ้านพัง"
    },
    {
        "data": "ฐานรากมีหน้าที่รับน้ำหนักตัวบ้าน และป้องกันบ้านจากปลวกและความชื้น"
    },
    {
        "data": "ฐานรากแบบแผ่นพื้นราบ - นิยมในพื้นที่อากาศอบอุ่น เทพื้นคอนกรีตทั้งชั้น"
    },
    {
        "data": "ฐานรากแบบช่องใต้ถุน - นิยมในพื้นที่ทั่วไป มีช่องว่างใต้พื้น สำหรับวางท่อและเดินสายไฟ"
    },
    {
        "data": "ฐานรากแบบห้องใต้ดิน - นิยมในพื้นที่หนาวเย็น มีห้องใต้ดินเป็นพื้นที่อยู่อาศัยได้"
    },
    {
        "data": "ฐานรากทำหน้าที่รับน้ำหนักของตัวอาคาร ถ่ายลงสู่พื้นดิน"
    },
    {
        "data": "ควรใส่เหล็กเส้น (rebar) ในฐานราก เพื่อป้องกันการแตกร้าว"
    },
    {
        "data": "ขนาดฐานรากขึ้นอยู่กับชนิดของดินและน้ำหนักของอาคาร"
    },
    {
        "data": "ก๊าซเรดอน เป็นก๊าซกัมมันตภาพรังสี ที่เกิดขึ้นตามธรรมชาติ มีอันตรายต่อสุขภาพ"
    },
    {
        "data": "สามารถตรวจสอบปริมาณก๊าซเรดอน ใต้ถุนบ้านได้ด้วย ชุดทดสอบ"
    },
    {
        "data": "เปอร์เซียเคยมีอาณาจักรใหญ่มาก ปกครองโดยกษัตริย์ชื่อไซรัส"
    },
    {
        "data": "กรีกตีกับเปอร์เซีย หลายครั้ง กรีกชนะเพราะเปอร์เซียดูแลทหารลำบาก"
    },
    {
        "data": "จิ๋นซีฮ่องเต้ ขึ้นครองราชย์ตั้งแต่อายุ 13 ปี"
    },
    {
        "data": "รัฐฉินเป็นแคว้นที่เข้มแข็ง มีระบบราชการ ทหาร และแม่ทัพที่มีความสามารถ"
    },
    {
        "data": "จีนเคยเป็นดินแดนที่มีหลายแคว้น ภาษา ศาสนา และวัฒนธรรมแตกต่างกัน"
    },
    {
        "data": "จิ๋นซีฮ่องเต้ พิชิตแคว้นอื่นๆ จนรวมจีนเป็นหนึ่งเดียวได้สำเร็จในปี 221 BCE"
    },
    {
        "data": "จิ๋นซีฮ่องเต้ เป็นผู้ปกครองที่โหดร้าย ใช้หลักการรวมศูนย์อำนาจเบ็ดเสร็จ"
    },
    {
        "data": "จิ๋นซีฮ่องเต้ กำหนดตัวอักษร หนังสือ เงินตรา และมาตรฐานต่างๆ ให้เหมือนกันทั่วจีน"
    },
    {
        "data": "ราชวงศ์ฉิน อยู่ได้ไม่นาน เนื่องจากประชาชนก่อกบฏ"
    },
    {
        "data": "จิ๋นซีฮ่องเต้ สั่งสร้างโครงสร้างขนาดใหญ่หลายอย่าง เช่น กำแพงเมืองจีน สุสานทหารดินเผา"
    },
    {
        "data": "จูเลียส ซีซาร์ ขึ้นเป็น dictator (ผู้เผด็จการ) แต่ถูกกลุ่มวุฒิสภาลอบสังหาร"
    },
    {
        "data": "การตายของซีซาร์ นำไปสู่สงครามกลางเมือง และการสิ้นสุดของสาธารณรัฐโรมัน"
    },
    {
        "data": "ช่วง ศตวรรษที่ 1 BCE โรมมีปัญหาด้านสังคม เศรษฐกิจ และความขัดแย้งภายใน"
    },
    {
        "data": "ตัวอย่างที่ง่ายที่สุดของพีทาโกรัส ทริปเปิล คือ (3, 4, 5)"
    },
    {
        "data": "พีทาโกรัส ทริปเปิล (Pythagorean triples) คือ ชุดของเลขจำนวนเต็ม 3 ตัวที่ตรงตามสมการ a² + b² = c²"
    },
    {
        "data": "ยูคลิด (Euclid) นักคณิตศาสตร์ชาวกรีก ได้คิดค้นสูตรเพื่อหาพีทาโกรัส ทริปเปิล"
    },
    {
        "data": "พีทาโกรัสเชื่อว่าทุกอย่างในจักรวาลเกี่ยวข้องกับตัวเลข"
    },
    {
        "data": "ดนตรีมีความสำคัญต่อพีทาโกรัส เขาเชื่อมโยงสัดส่วนทางคณิตศาสตร์กับความกลมกลืน"
    },
    {
        "data": "พีทาโกรัสสร้างบันไดเสียง (musical scale) ขึ้นเป็นชุดแรก"
    },
    {
        "data": "ฐานรากควรโผล่พ้นดินอย่างน้อย 8 นิ้ว"
    },
    {
        "data": "ตรวจสอบความแข็งดินด้วยการใช้เหล็กแหลมแทง"
    },
    {
        "data": "การกวาดล้างโบเออร์: ผู้หญิงและเด็กชาวโบเออร์ถูกจับกุมและกักขังในค่ายกักกัน"
    },
    {
        "data": "ภูเขาไฟเปเล่บนเกาะมาร์ตินีคระเบิด ทำให้มีผู้เสียชีวิตประมาณ 30,000 คน และเมืองเซนต์ปีแยร์ถูกทำลาย"
    },
    {
        "data": "การรวมชาติออสเตรเลีย: รัฐต่างๆ รวมตัวกันเป็นเครือรัฐออสเตรเลีย"
    },
    {
        "data": "ประชากรสหรัฐฯ เพิ่มขึ้นเกือบสองเท่า เนื่องจากการอพยพ"
    },
    {
        "data": "ญี่ปุ่นชนะรัสเซีย ทำให้ญี่ปุ่นกลายเป็นมหาอำนาจ"
    },
    {
        "data": "ชาวเฮเรโรในแอฟริกาตะวันตกเฉียงใต้ต่อต้านการปกครองของเยอรมัน"
    },
    {
        "data": "1907 - ฝรั่งเศสเข้ายึดครองกัมพูชา: กัมพูชาได้รับดินแดนบางส่วนคืนจากไทย แต่ฝรั่งเศสเข้ามามีอำนาจจำกัดอำนาจกษัตริย์ กัมพูชาตกเป็นอาณานิคมของฝรั่งเศส"
    },
    {
        "data": "ชาร์ลี แชปลิน นักแสดงตลกชาวอังกฤษโด่งดังจากภาพยนตร์เรื่อง The Tramp"
    },
    {
        "data": "ปี 1920 สหรัฐอเมริกาบังคับใช้กฎหมายห้ามผลิตและจำหน่ายสุรา ส่งผลให้เกิดการเติบโตของอาชญากรรมที่เกี่ยวข้องกับสุราเถื่อน"
    },
    {
        "data": "สมาคมชาติพันธุ์ผิวดำโลก (UNIA) ก่อตั้งขึ้น โดย มาร์คัส การ์วี นักเคลื่อนไหวชาวจาเมกา"
    },
    {
        "data": "สันนิบาตชาติประชุมครั้งแรก ณ กรุงปารีส ประเทศฝรั่งเศส"
    },
    {
        "data": "ปี 1921 รัสเซียเกิดความอดอยากครั้งใหญ่ ส่งผลให้มีผู้เสียชีวิตกว่า 5 ล้านคน"
    },
    {
        "data": "มารี สโตปส์ เปิดคลินิกคุมกำเนิดแห่งแรกในอังกฤษ"
    },
    {
        "data": "ปี 1922 เบนิโต มุสโสลินี กลายเป็นนายกรัฐมนตรีอิตาลี ผ่านการเดินทัพเข้ายึดกรุงโรม"
    },
    {
        "data": "ปี 1923 เยอรมนีเกิดวิกฤตเศรษฐกิจอย่างรุนแรง สกุลเงินมาร์คไร้ค่า"
    },
    {
        "data": "ชาร์ลส์ ลินด์เบิร์ก บินเดี่ยวข้ามมหาสมุทรแอตแลนติกสำเร็จ เป็นคนแรกของโลก"
    },
    {
        "data": "ปี 1927 ภาพยนตร์มีเสียงเป็นครั้งแรก เริ่มจากภาพยนตร์เรื่อง The Jazz Singer ของแอล เจอล์สัน"
    },
    {
        "data": "ปี 1928 พรรคก๊กมินตั๋ง นำโดยเจียงไคเช็ค ยึดกรุงปักกิ่ง และตั้งรัฐบาลแห่งชาติ"
    },
    {
        "data": "ปี 1928 อเล็กซานเดอร์เฟลมมิง ค้นพบยาเพนิซิลิน"
    },
    {
        "data": "ปี 1928 สตาลิน ผู้นำโซเวียต สั่งให้เกษตรกรรวมตัวกันเป็นกลุ่มใหญ่ เพื่อเปลี่ยนแปลงระบบเศรษฐกิจ"
    },
    {
        "data": "ปี 1929 เกิดวิกฤตเศรษฐกิจครั้งใหญ่ เริ่มจากตลาดหุ้นวอลล์สตรีทพังทลาย"
    },
    {
        "data": "ยุคแจ๊ส (1916-1929) เป็นยุคแห่งการเปลี่ยนแปลงทางสังคมและวัฒนธรรม เยาวชนหันมาสนใจความบันเทิง แฟชั่น และดนตรีแจ๊ส"
    },
    {
        "data": "สหรัฐอเมริกาบังคับใช้กฎหมายห้ามจำหน่ายสุรา ทำให้ธุรกิจผิดกฎหมายเฟื่องฟู"
    },
    {
        "data": "ภูมิคุ้มกันแบบพึ่งพา (passive immunization) คือการให้แอนติบอดีสำเร็จรูปแก่ร่างกาย ทำให้มีภูมิคุ้มกันทันทีแต่ไม่นาน เช่น การรักษาพิษสุนัขบ้า"
    },
    {
        "data": "HLA เป็นโปรตีนบนผิวเซลล์ที่เหมือนบัตรประจำตัว ร่างกายจะไม่โจมตีเซลล์ที่มี HLA เดียวกัน"
    },
    {
        "data": "ไวรัส HIV ทำให้ระบบภูมิคุ้มกันอ่อนแอลง เกิดโรคเอดส์ มีผู้เสียชีวิตจำนวนมาก"
    },
    {
        "data": "ไวรัส COVID-19 ทำให้เกิดการระบาดใหญ่ทั่วโลก มีการพัฒนาวัคซีนเพื่อรับมือ"
    },
    {
        "data": "1961: ยูริ กาการิน นักบินอวกาศชาวโซเวียตเป็นคนแรกที่โคจรรอบโลก"
    },
    {
        "data": "1969: อพอลโล 11 ประสบความสำเร็จในการส่งมนุษย์ไปดวงจันทร์"
    },
    {
        "data": "ซีซาร์เป็นนักการเมืองและแม่ทัพที่มีความสามารถและทะเยอทะยาน"
    },
    {
        "data": "ออกัสตัสสร้างระบบสืบทอดอำนาจโดยแต่งตั้งทายาท"
    },
    {
        "data": "เป็นผู้ก่อตั้งลัทธิพีทาโกรัสกลุ่มหนึ่งชื่อ มัตเตมาติคี เชื่อว่าจำนวนทุกตัวเป็นจำนวนตรรกยะ"
    },
    {
        "data": "สมาชิกของลัทธิเอเลเอติก เชื่อว่าเอกภพไม่สามารถแบ่งแยกได้"
    },
    {
        "data": "ชาวกรีกโบราณไม่แยกคณิตศาสตร์กับปรัชญาออกจากกัน"
    },
    {
        "data": "ยูคลิดอาศัยอยู่ที่เมืองอเล็กซานเดรีย ประเทศอียิปต์ เมื่อประมาณ 300 ปีก่อนคริสตกาล"
    },
    {
        "data": "ผลงานของยูคลิดแบ่งเป็น 2 ส่วน เรขาคณิตเบื้องต้น และคณิตศาสตร์ทั่วไป"
    },
    {
        "data": "ยูคลิดสร้างผลงานบนพื้นฐานของนักคณิตศาสตร์กรีกคนอื่นๆ"
    },
    {
        "data": "ยูคลิดเป็นคนแรกที่รวบรวมความรู้ทางคณิตศาสตร์"
    },
    {
        "data": "อาวุธที่ใช้ในสนามเพลาะสงครามโลกครั้งที่ 1 มีตั้งแต่ระเบิดมือและเครื่องพ่นไฟไปจนถึงกระบองและมีดทำเอง"
    },
    {
        "data": "18 เมษายน 1951: สนธิสัญญาก่อตั้งกลุ่มถ่านหินและเหล็กกล้าแห่งยุโรป"
    },
    {
        "data": "27 กรกฎาคม 1953: สงครามเกาหลีสิ้นสุดลงด้วยการหยุดยิง"
    },
    {
        "data": "ปี 1973 สวีเดนเป็นเจ้าภาพการประชุมด้านสิ่งแวดล้อมระดับโลกครั้งแรก"
    },
    {
        "data": "วัวถูกโคลนนิ่งมาตั้งแต่ปลายทศวรรษ 1990 โดยการใช้เซลล์เดี่ยวจากตัวอย่าง"
    },
    {
        "data": "เหตุผลในการโคลนนิ่งวัว ได้แก่ เพิ่มผลผลิตนมและเนื้อ และศึกษาความต้านทานโรค"
    },
    {
        "data": "ไฮดรา เป็นสิ่งมีชีวิตที่สามารถสืบพันธุ์แบบไม่อาศัยเพศ โดยการแตกหน่อ"
    },
    {
        "data": "ดอกไม้ส่วนใหญ่มีโครงสร้างสำหรับการผสมเกสร ซึ่งนำไปสู่การปฏิสนธิของไข่โดยเซลล์สเปิร์ม และเกิดเป็นเอ็มบริโอในเมล็ด"
    },
    {
        "data": "น้ำหวานดึงดูดแมลงให้มาช่วยผสมเกสร"
    },
    {
        "data": "พืชบางชนิดผสมเกสรโดยลม เนื่องจากไม่มีน้ำหวาน"
    },
    {
        "data": "หญ้าเป็นพืชที่มีดอกเพศผู้และเพศเมียอยู่บนต้นเดียวกัน ทำให้ละอองเรณูมีโอกาสกระจายไปยังดอกเพศเมียของต้นอื่นได้ง่ายขึ้น"
    },
    {
        "data": "รังสีเอกซ์จากดวงอาทิตย์ตรวจจับได้สำเร็จในช่วงปลายยุค 1940"
    },
    {
        "data": "ศาสนาอิสลามก่อตั้งโดยท่านศาสดามูฮัมหมัด"
    },
    {
        "data": "ท่านศาสดามูฮัมหมัดได้รับโองการจากพระเจ้าเป็นครั้งแรกเมื่อประมาณ ค.ศ. 610"
    },
    {
        "data": "ท่านศาสดามูฮัมหมัดต้องเผชิญการต่อต้านจากผู้นำของนครเมกกะ"
    },
    {
        "data": "แพทยศาสตร์เป็นสาขาแรกที่มีความเจริญก้าวหน้า"
    },
    {
        "data": "จุดเริ่มต้นของยุคฟื้นฟูศิลปวิทยา (Renaissance) ในยุโรปได้รับอิทธิพลจากความรู้ที่ได้รับการแปลจากตะวันออกกลาง"
    },
    {
        "data": "เรขาคณิตแบบ Euclid ใช้ไม่ได้กับทรงกลม"
    },
    {
        "data": "ปี 2007 ธันวาคม: เบนซีร์ บุตโต อดีตนายกรัฐมนตรีปากีสถานถูกลอบสังหาร"
    },
    {
        "data": "ปี 2008 พฤศจิกายน: บารัค โอบามา ชนะการเลือกตั้งประธานาธิบดีสหรัฐฯ เป็นประธานาธิบดีผิวดำคนแรก"
    },
    {
        "data": "2021: โรคระบาด COVID-19 เริ่มต้นที่เมืองอู่ฮั่น ประเทศจีน ในปลายปี"
    },
    {
        "data": "Carl Sagan เชื่อว่ามีสิ่งมีชีวิตบนดาวเคราะห์อื่น"
    },
    {
        "data": "สหภาพโซเวียตปล่อยดาวเทียมดวงแรก สปุตนิก 1 ขึ้นสู่อวกาศในปี 1957"
    },
    {
        "data": "ประธานาธิบดีจอห์น เอฟ เคนเนดีประกาศเป้าหมายในการส่งมนุษย์ไปยังดวงจันทร์ภายในสิ้นทศวรรษ 1960"
    },
    {
        "data": "ยานอวกาศอพอลโล 11 ลงจอดบนดวงจันทร์ในปี 1969"
    },
    {
        "data": "นีล อาร์มสตรองกลายเป็นคนแรกที่เหยียบย่างบนดวงจันทร์"
    },
    {
        "data": "โครงการอพอลโลพัฒนาเทคโนโลยีที่จำเป็นสำหรับการเดินทางไปดวงจันทร์"
    },
    {
        "data": "ปี 1926 นักวิทยาศาสตร์ค้นพบว่าฮอร์โมนจากต่อมใต้สมองควบคุมระบบสืบพันธุ์"
    },
    {
        "data": "โคลนนิ่ง คือ สิ่งมีชีวิตที่ได้รับชุดข้อมูลทางพันธุกรรม (จีโนม) ที่เหมือนกันกับสิ่งมีชีวิตต้นแบบ"
    },
    {
        "data": "การทดลองผสมพันธุ์พืชต้องควบคุมการผสมเกสรเพื่อให้รู้ว่าลูกพันธุ์มาจากพ่อแม่ต้นไหน"
    },
    {
        "data": "โครโมโซมทำจากสารที่เรียกว่า โครมาติน (chromatin) ซึ่งย้อมสีได้"
    },
    {
        "data": "โรคเลือดไหลไม่หยุด (haemophilia) เป็นโรคทางพันธุกรรมที่เกี่ยวข้องกับเพศ"
    },
    {
        "data": "การแบ่งเซลล์แบบไมโตซิส (mitosis) จะทำให้เซลล์ลูกได้รับโครโมโซมครบชุด"
    },
    {
        "data": "เซลล์ร่างกายของสิ่งมีชีวิตมีโครโมโซมเป็นคู่ (2 ชุด)"
    },
    {
        "data": "โครโมโซมเป็นตัวกำหนดลักษณะทางพันธุกรรม"
    },
    {
        "data": "ปี 1891 นักวิทยาศาสตร์ค้นพบความแตกต่างระหว่างสเปิร์มเพศผู้กับเพศเมีย"
    },
    {
        "data": "ปี 1875 นักวิทยาศาสตร์ค้นพบว่า การผสมพันธุ์เกิดจากการรวมไข่กับสเปิร์ม"
    },
    {
        "data": "ตรีโกณมิติ (Trigonometry) เป็นวิชาคณิตศาสตร์ที่สำคัญมาก มีประโยชน์ในการเดินเรือ เข้าใจไฟฟ้า และการวัดความสูงของภูเขา"
    },
    {
        "data": "ยุโรปช่วงต้นยุคกลาง คณิตศาสตร์ถูกควบคุมโดยคริสตจักร"
    },
    {
        "data": "อาณาจักรเขมร เคยรุ่งเรืองในช่วงต้นศตวรรษที่ 12"
    },
    {
        "data": "เดิมทีอาณาจักรเขมรนับถือศาสนาฮินดู"
    },
    {
        "data": "ปี 1431 กรุงศรีอยุธยา ยึดเมืองพระนครได้ ปราสาทอันยิ่งใหญ่ถูกทิ้งร้าง กลืนหายไปในป่า"
    },
    {
        "data": "flower wars สงครามพิธีกรรม จับศัตรูมาสังเวยเทพเจ้า"
    },
    {
        "data": "อาณาจักรแอซเท็ก ล่มสลายเพราะการรุกรานของสเปน ภายใน 2 ปี"
    },
    {
        "data": "711 : มุสลิมยึดครองคาบสมุทรไอบีเรียจากอาณาจักรวิซิกอธ"
    },
    {
        "data": "อาณาจักรมุสลิม (อัลอันดะลุส) ก่อตั้งขึ้น"
    },
    {
        "data": "คริสเตียนได้รับแรงสนับสนุนจากขบวนการครูเสด"
    },
    {
        "data": "1492: กรานาดา อาณาจักรมุสลิมแห่งสุดท้าย ยอมจำนน"
    },
    {
        "data": "1492: โคลัมบัสเดินทางไปอเมริกา (ได้รับทุนจากสเปน)"
    },
    {
        "data": "สเปนกลายเป็นมหาอำนาจโลกผ่านการล่าอาณานิคม"
    },
    {
        "data": "1492: ขับไล่ชาวยิวออกจากสเปน"
    },
    {
        "data": "1502: ขับไล่มุสลิมออกจากสเปน"
    },
    {
        "data": "ราชวงศ์โชซ็อน (เกาหลี) ก่อตั้งขึ้นในปี ค.ศ. 1392"
    },
    {
        "data": "สเปนและโปรตุเกสเป็นคู่แข่งกันในการสำรวจหาเส้นทางไปยังเอเชียทางทะเล"
    },
    {
        "data": "โปรตุเกสสำรวจเส้นทางไปทางตะวันออก รอบแหลมกู๊ดโฮป"
    },
    {
        "data": "โคลัมบัสแล่นเรือไปถึงบาฮามาสในปี 1492"
    },
    {
        "data": "การเดินทางของโคลัมบัสถือเป็นการเริ่มต้นการติดต่อระหว่างยุโรปกับอเมริกา"
    },
    {
        "data": "เมืองฟลอเรนซ์เป็นเมืองที่ร่ำรวย เมืองหนึ่งในอิตาลี มีฐานะทางเศรษฐกิจที่แข็งแกร่ง"
    },
    {
        "data": "น้ำช่วยในการดูดซึมอาหารและขับของเสีย"
    },
    {
        "data": "ในตำรา Unani คำว่า วิญญาณ (Rouh) หมายถึงออกซิเจน ที่เราหายใจเข้าไป"
    },
    {
        "data": "การเปลี่ยนแปลงอย่างกะทันหันของสภาพผู้ป่วยที่เป็นไข้ เรียกว่าวิกฤตการรักษา"
    },
    {
        "data": "ความชราภาพถูกมองว่าเป็นการเสื่อมลงของการหายใจระดับเซลล์และการขาดน้ำ"
    },
    {
        "data": "ความตายเป็นสิ่งที่หลีกเลี่ยงไม่ได้ เนื่องจากการทำงานของร่างกายตามธรรมชาติค่อยๆ อ่อนแอลง"
    },
    {
        "data": "ชีวิตดำรงอยู่ได้ด้วยความร้อน เจริญเติบโตด้วยความชื้น"
    },
    {
        "data": "ดินเป็นตัวรองรับน้ำหนักหลักของคอนกรีต พื้นที่ที่จะเทคอนกรีต ต้องเป็นดินที่แน่นและไม่มีเศษอินทรีย์"
    },
    {
        "data": "กรวดทำหน้าที่ปรับระดับพื้น และเป็นชั้นกรองน้ำใต้ดินไหลออกจากคอนกรีต ควรใช้กรวดหนาอย่างน้อย 4 นิ้ว"
    },
    {
        "data": "ใช้ท่อส่งน้ำทองแดงชนิดเฉพาะและลดการใช้ข้อต่อบัดกรีใต้คอนกรีตพื้น"
    },
    {
        "data": "ยุค 1850s-1860s สายเคเบิลข้ามมหาสมุทรแอตแลนติก (สายเคเบิลโทรเลขทำให้สามารถส่งข้อความระหว่างยุโรปและอเมริกาเหนือได้ภายในเวลาไม่กี่นาที)"
    },
    {
        "data": "ยุค 2000s โทรศัพท์มือถือ (การใช้งานโทรศัพท์มือถือกลายเป็นปรากฏการณ์อย่างรวดเร็วในช่วงทศวรรษแรกของศตวรรษที่ 21)"
    },
    {
        "data": "ยุค 1900s วิทยุ (เทคโนโลยีโทรเลขไร้สายและการส่งเสียงพัฒนาขึ้นนำไปสู่การออกอากาศวิทยุ)"
    },
    {
        "data": "ยุค 1960s ดาวเทียมสื่อสาร (เทลสตาร์ช่วยให้สามารถออกอากาศโทรทัศน์ข้ามมหาสมุทรแอตแลนติกแบบสดครั้งแรกในปี 1962)"
    },
    {
        "data": "ยุค 1870s โทรศัพท์ (เครื่องโทรศัพท์รุ่นแรกๆ ถูกคิดค้นขึ้น)"
    },
    {
        "data": "ยุค 1830s-1840s แสตมป์ (อังกฤษออกใช้ระบบไปรษณีย์แบบเสียค่าใช้จ่ายล่วงหน้าด้วยการซื้อแสตมป์)"
    },
    {
        "data": "วอลท์ ดิสนีย์ผลิตภาพยนตร์เรื่องสโนไวท์ เป็นภาพยนตร์แอนิเมชั่นความยาวเรื่องแรกที่ออกฉายทั่วโลก"
    },
    {
        "data": "บริษัท เชฟรอน ค้นพบน้ำมันในซาอุดิอาระเบีย"
    },
    {
        "data": "สงครามโลกครั้งที่ 2 เริ่มขึ้นเมื่อเยอรมันรุกรานโปแลนด์"
    },
    {
        "data": "โปแลนด์ถูกยึดครองโดยเยอรมันและสหภาพโซเวียต"
    },
    {
        "data": "การลอบสังหารเลออน ตรอตสกี: อดีตผู้นำคอมมิวนิสต์ชาวรัสเซีย เลออน ตรอตสกี ถูกสังหารโดยสายลับของสตาลินในเม็กซิโก"
    },
    {
        "data": "สหภาพโซเวียตและเยอรมนี ลงนามในสนธิสัญญาโมโลตอฟ-ริบเบนทรอป แบ่งโปแลนด์"
    },
    {
        "data": "ญี่ปุ่นโจมตีฐานทัพเรือสหรัฐอเมริกาที่เพิร์ลฮาร์เบอร์ รัฐฮาวาย ทำให้สหรัฐอเมริกาเข้าร่วมสงครามโลกครั้งที่สอง"
    },
    {
        "data": "ญี่ปุ่นโจมตีเพิร์ลฮาร์เบอร์ฐานทัพเรือสหรัฐอเมริกาที่ฮาวายในวันที่ 7 ธันวาคม 1941"
    },
    {
        "data": "ญี่ปุ่นรุกรานฟิลิปปินส์ หมู่เกาะอินโดนีเซีย มาลายา และพม่า"
    },
    {
        "data": "โรคแอลแคปโทนิวเรีย (alkaptonuria) ผู้ป่วยจะมีปัสสาวะสีดำสนิทตั้งแต่แรกเกิด และเมื่อโตขึ้นจะมีอาการข้อเสื่อม"
    },
    {
        "data": "ยีนกระโดด บางชนิดทำให้เกิดการหักของโครโมโซม ส่งผลให้เกิดการแลกเปลี่ยนยีน ในตำแหน่งใหม่"
    },
    {
        "data": "ช่วงต้นทศวรรษ 1950 นักวิทยาศาสตร์พยายามไขโครงสร้างของ DNA"
    },
    {
        "data": "DNA เป็นสารพันธุกรรมที่อยู่ในนิวเคลียสของเซลล์"
    },
    {
        "data": "DNA ประกอบด้วยโมเลกุลขนาดใหญ่ที่เรียกว่า นิวคลีโอไทด์"
    },
    {
        "data": "ระบบสุริยะเกิดขึ้นจากเมฆแก๊สและฝุ่น"
    },
    {
        "data": "ทฤษฎีบิ๊กแบงอธิบายการกำเนิดของเอกภพ"
    },
    {
        "data": "CMB เป็นรังสีไมโครเวฟที่เหลืออยู่จากบิ๊กแบง"
    },
    {
        "data": "พระเจ้าชาลส์ที่ 1 ถูกประหารชีวิตในปี 1649"
    },
    {
        "data": "อังกฤษปกครองด้วยระบบสาธารณรัฐ"
    },
    {
        "data": "บริษัท Royal African Company ก่อตั้งขึ้นในปี 1660 เพื่อค้าขายกับแอฟริกาตะวันตก"
    },
    {
        "data": "บริษัท Royal African Company มีบทบาทสำคัญในการขนส่งทาสจากแอฟริกาไปยังอเมริกา"
    },
    {
        "data": "โลกเกิดขึ้นเมื่อประมาณ 4,540 ล้านปีก่อน จากกลุ่มก๊าซและฝุ่นที่โคจรรอบดวงอาทิตย์"
    },
    {
        "data": "แรงโน้มถ่วงดึงดูดกลุ่มก๊าซและฝุ่นเหล่านี้เข้าหากันจนกลายเป็นทรงกลม"
    },
    {
        "data": "ชีวิตบนโลกเริ่มต้นขึ้นเมื่อประมาณ 3,800 ล้านปีก่อน ในรูปของแบคทีเรียเซลล์เดียว"
    },
    {
        "data": "สูตรทวินามถูกค้นพบครั้งแรกโดยนักคณิตศาสตร์สมัยกรีกและอินเดีย"
    },
    {
        "data": "ทวินาม คือ พจน์ที่มีสองพจน์ เช่น (a+b)"
    },
    {
        "data": "สัมประสิทธิ์ คือ ตัวเลขที่คูณอยู่กับตัวแปร เช่น 2 ใน 2ab"
    },
    {
        "data": "ชาวบาบิโลน แก้สมการกำลังสองได้เมื่อ 2000 ปีก่อนคริสตกาล"
    },
    {
        "data": "การเติบโตแบบเอ็กซ์โปเนนเชียล: การเพิ่มขึ้นอย่างรวดเร็ว โดยแต่ละช่วงเวลาจะเพิ่มขึ้นเป็นเท่าตัว"
    },
    {
        "data": "ยุคฟื้นฟูศิลปวิทยาเป็นช่วงเวลาแห่งการฟื้นฟูความสนใจในศิลปะและปรัชญาของกรีก-โรมัน"
    },
    {
        "data": "ดาวหาง 67P มีรูปร่างคล้ายยางเป็ด"
    },
    {
        "data": "ยาน New Horizons ถูกส่งขึ้นสู่อวกาศในปี 2006 เพื่อสำรวจดาวพลูโต"
    },
    {
        "data": "ยาน New Horizons ติดตั้งเครื่องมือวิทยาศาสตร์หลายชนิดเพื่อศึกษาองค์ประกอบของดาวพลูโต"
    },
    {
        "data": "ยาน New Horizons บินผ่านใกล้ดาวพลูโตที่สุดในปี 2015"
    },
    {
        "data": "ดาวพลูโตมีพื้นผิวเป็นน้ำแข็งไนโตรเจน และมีภูเขาสูง"
    },
    {
        "data": "พบหลักฐานของภูเขาไฟน้ำแข็งบนดาวพลูโต"
    },
    {
        "data": "สัญญาณวิทยุจากโลกถึงดาวอังคารใช้เวลา 3-21 นาที"
    },
    {
        "data": "โทมัส เจฟเฟอร์สัน: ผู้เขียนการประกาศอิสรภาพ เป็นประธานาธิบดีสหรัฐฯ คนที่ 3"
    },
    {
        "data": "จอร์จ วอชิงตัน: ผู้นำกองทัพในการสงครามปฏิวัติ เป็นประธานาธิบดีสหรัฐฯ คนแรก"
    },
    {
        "data": "โปรตีนประกอบด้วยกรดอะมิโนเรียงต่อกันเป็นสาย"
    },
    {
        "data": "DNA ประกอบด้วยหน่วยย่อย 4 ชนิดคือ A, C, G, และ T"
    },
    {
        "data": "เอนไซม์เป็นตัวขับเคลื่อนการจำลองแบบ DNA"
    },
    {
        "data": "การลำดับ DNA เป็นพื้นฐานของโครงการจีโนมมนุษย์"
    },
    {
        "data": "เฟรเดอริก แซงเจอร์ ได้รับรางวัลโนเบลสาขาเคมี 2 ครั้ง จากการค้นพบวิธีการลำดับอินซูลินและ DNA"
    },
    {
        "data": "องค์ประกอบของจีโนม: ประกอบด้วย 3.2 พันล้านเบส จัดเรียงเป็น 20,687 ยีน บน 23 คู่โครโมโซม"
    },
    {
        "data": "CRISPR-Cas9: เทคโนโลยีตัดต่อยีนที่ได้รับแรงบันดาลใจจากแบคทีเรีย"
    },
    {
        "data": "จอร์จ คูเวียร์ ค้นพบฟอสซิลของสิ่งมีชีวิตที่สูญพันธุ์ ทำให้เกิดคำถามเกี่ยวกับการเปลี่ยนแปลงของสิ่งมีชีวิต"
    },
    {
        "data": "ลามาร์ค เสนอว่าสิ่งมีชีวิตเปลี่ยนแปลงโดยการถ่ายทอดลักษณะที่ได้มาจากสิ่งแวดล้อมสู่ลูกหลาน"
    },
    {
        "data": "ชาร์ลส์ ดาร์วิน เสนอทฤษฎีวิวัฒนาการโดยการคัดเลือกโดยธรรมชาติ สิ่งมีชีวิตที่ปรับตัวได้ดีจะอยู่รอด"
    },
    {
        "data": "อริสโตเติล เป็นคนแรกที่แบ่งสิ่งมีชีวิตออกเป็นพืชและสัตว์ จัดลำดับความสำคัญของสิ่งมีชีวิต"
    },
    {
        "data": "สงครามโลกครั้งที่สองเป็นสงครามที่มีผู้เสียชีวิตมากที่สุดในประวัติศาสตร์มนุษย์"
    },
    {
        "data": "การก่อตั้งสหประชาชาติ (UN) เพื่อรักษาสันติภาพโลก"
    },
    {
        "data": "สงครามเกาหลี: เกิดจากการรุกรานของเกาหลีเหนือที่มีสนับสนุนจากจีนและโซเวียต"
    },
    {
        "data": "เยอรมันถูกแบ่งออกเป็นสองประเทศ เยอรมันตะวันตก (สนับสนุนโดยตะวันตก) และเยอรมันตะวันออก (สนับสนุนโดยโซเวียต)"
    },
    {
        "data": "การก่อตั้งนาโต้: องค์การสนธิสัญชาตแลนติกเหนือ ก่อตั้งขึ้นเพื่อต่อต้านการขยายตัวของคอมมิวนิสต์"
    },
    {
        "data": "ระบบของลินเนียสยังเป็นพื้นฐานสำคัญในการจัดหมวดหมู่สิ่งมีชีวิต"
    },
    {
        "data": "ลินเนียสเป็นคนสำคัญที่คิดระบบการจัดหมวดหมู่พืชและสัตว์ ซึ่งเป็นพื้นฐานสำคัญของวิทยาศาสตร์ปัจจุบัน"
    },
    {
        "data": "พัฒนาระบบการจัดหมวดหมู่ใหม่ โดยแบ่งสิ่งมีชีวิตออกเป็น 3 โดเมนหลัก: แบคทีเรีย อาร์เคีย และยูคาริโอต"
    },
    {
        "data": "หนังสือ System of Nature รวบรวมข้อมูลพืชและสัตว์จำนวนมาก"
    },
    {
        "data": "ฟอสซิล: คือซากดึกดำบรรพ์ของสิ่งมีชีวิตที่ถูกเก็บรักษาไว้ในชั้นหิน"
    },
    {
        "data": "สัญลักษณ์ ϕ (ฟี) มีค่าประมาณ 1.618"
    },
    {
        "data": "นักคณิตศาสตร์และนักปรัชญาชาวกรีกโบราณกลุ่มพีทาโกรัสศึกษาอัตราส่วนทองคำจากรูปดาวห้าแฉก"
    },
    {
        "data": "ลำดับฟีโบนาชีมีเลขถัดไปเกิดจากผลรวมของสองเลขก่อนหน้า เริ่มต้นด้วย 1, 1, 2, 3, 5, 8, 13, 21, 34, 55, 89..."
    },
    {
        "data": "โยฮันเนส เคปเลอร์ นักคณิตศาสตร์และนักดาราศาสตร์ชาวเยอรมัน พิสูจน์ในปี ค.ศ. 1619 ว่า อัตราส่วนทองคำสามารถหาได้จากการหารจำนวนในลำดับฟีโบนาชีด้วยจำนวนก่อนหน้า"
    },
    {
        "data": "พบเห็นอัตราส่วนทองคำและลำดับฟีโบนาชีได้ทั่วไปในธรรมชาติ"
    },
    {
        "data": "ในปี 1992 จอร์จ มาร์คอฟสกี นักคณิตศาสตร์ชาวอเมริกัน เสนอว่าการค้นพบอัตราส่วนทองคำในร่างกายมนุษย์นั้นเกิดจากการวัดที่ไม่แม่นยำ"
    },
    {
        "data": "แพทย์ศัลยกรรมตกแต่งชาวอเมริกันสร้างหน้ากากโดยใช้หลักอัตราส่วนทองคำ"
    },
    {
        "data": "เผยแพร่สัญลักษณ์บวก (+) และลบ (-) ในหนังสือ The Grounde of Artes ปี 1543"
    },
    {
        "data": "โรเบิร์ต เรคอร์ด เสนอสัญลักษณ์เท่ากับ (=) ในหนังสือ The Whetstone of Witte ปี 1557"
    },
    {
        "data": "นิโคลัส ชูเกต์ ชาวฝรั่งเศส ใช้เลขยกกำลังในปี 1484 แต่ไม่เป็นที่แพร่หลาย"
    },
    {
        "data": "เรเน่ เดส์การ์ตส์ ใช้เลขยกกำลังแบบสมัยใหม่ในปี 1637 แต่ยังเขียน x^2 เป็น xx"
    },
    {
        "data": "คาร์ล ฟรีดริช เกาส์ ชาวเยอรมัน เริ่มนิยมใช้ x^2 ในช่วงต้นศตวรรษที่ 19"
    },
    {
        "data": "เดส์การ์ตส์ ใช้ x, y, z แทนค่าไม่ทราบค่า และ a, b, c แทนค่าคงที่"
    },
    {
        "data": "การติดต่อระหว่างนักคณิตศาสตร์ทั่วโลกในศตวรรษที่ 17 ทำให้สัญลักษณ์แพร่หลายเร็วขึ้น"
    },
    {
        "data": "ราฟาเอล บอมเบลลี พัฒนากฎการคำนวณจำนวนเชิงซ้อน"
    },
    {
        "data": "เลออนฮาร์ด ออยเลอร์ ใช้สัญลักษณ์ i แทนหน่วยจินตภาพ"
    },
    {
        "data": "ใช้สัญลักษณ์ N แทนเซตของจำนวนธรรมชาติ {0, 1, 2, 3, ...}"
    },
    {
        "data": "ชาวลาตินอเมริกาต่อสู้เพื่ออิสรภาพอย่างยาวนานและรุนแรง ผู้นำสำคัญคือซิม่อน โบลิวาร์ (Simón Bolívar)"
    },
    {
        "data": "การก่อตั้งสาธารณรัฐโคลอมเบีย (Gran Colombia): โบลิวาร์ก่อตั้งสาธารณรัฐโคลอมเบียในปี 1819 ซึ่งรวมดินแดนหลายประเทศในปัจจุบัน"
    },
    {
        "data": "แพทย์โบราณใช้สัญลักษณ์แทนพลังงานและน้ำ"
    },
    {
        "data": "องค์ประกอบพื้นฐานมี 4 ธาตุ คือ ดิน น้ำ ลม ไฟ"
    },
    {
        "data": "ดิน: หนัก เย็น แห้ง ให้ความแข็งแรง เสถียรภาพ"
    },
    {
        "data": "น้ำ: หนัก เย็น ชื้น ให้ความอ่อนนุ่ม รูปร่าง"
    },
    {
        "data": "ลม: เบา ร้อน ชื้น ให้ความโปร่ง สดใส"
    },
    {
        "data": "ไฟ: เบา ร้อน แห้ง ให้ความสุกงอม พลังชีวิต"
    },
    {
        "data": "อุณหธาตุ คือ ผลรวมของการผสมกันระหว่างธาตุทั้ง 4"
    },
    {
        "data": "อุณหธาตุหลักมี 4 แบบ คือ ร้อน เย็น ชื้น แห้ง"
    },
    {
        "data": "อุณหธาตุของแต่ละคนไม่เท่ากันและเปลี่ยนแปลงได้ตามอายุ เพศ และสภาพแวดล้อม"
    },
    {
        "data": "การเข้าใจอุณหธาตุสำคัญต่อการวินิจฉัยและรักษาโรค"
    },
    {
        "data": "แนวคิดอุณหธาตุเป็นส่วนสำคัญของแพทย์แผนโบราณ"
    },
    {
        "data": "กระดูกเป็นส่วนที่แข็งที่สุดในร่างกาย"
    },
    {
        "data": "อวัยวะของวัยเด็กและวัยหนุ่มสาวมีความร้อนปานกลาง"
    },
    {
        "data": "อวัยวะของวัยกลางคนและผู้สูงอายุจะเย็นกว่า"
    },
    {
        "data": "ความร้อนในวัยเด็กและวัยหนุ่มสาวเท่ากัน แต่ความชื้นในวัยเด็กมีมากกว่า"
    },
    {
        "data": "น้ำเลี้ยง (อัคลาต) หมายถึง ของผสม (ทั้งของเหลวและของแข็ง) ที่เกิดจากอาหาร"
    },
    {
        "data": "น้ำเลี้ยงหลัก 4 ชนิด: เลือด (ดำ), เสมหะ (บาลฆัม), น้ำดีเหลือง (ซะฟรา), น้ำดีดำ (ซาวดา)"
    },
    {
        "data": "โกรธง่าย (ซะฟราวี): น้ำดีเหลืองเป็นหลัก"
    },
    {
        "data": "ซึมเศร้า (ซาวดาวี): น้ำดีดำเป็นหลัก"
    },
    {
        "data": "ยูนานีเน้นการรักษาสมดุลน้ำเลี้ยงด้วยอาหารและการย่อยอาหาร"
    },
    {
        "data": "ใช้ยาเมื่ออาหารและการออกกำลังกายไม่เพียงพอ"
    },
    {
        "data": "น้ำเลี้ยงเป็นแนวคิดพื้นฐานสำคัญของการแพทย์ยูนานี"
    },
    {
        "data": "คานพื้นสามารถทำจากไม้แผ่นหรือ I-joist"
    },
    {
        "data": "ขนาดของคานพื้นที่นิยมใช้คือ 2x8, 2x10 และ 2x12 นิ้ว"
    },
    {
        "data": "ใช้เหล็กแขวนคาน: เป็นวิธีที่แข็งแรงที่สุดในวิธีมาตรฐาน"
    },
    {
        "data": "คานพื้น I-Joist ไม้ เป็นทางเลือกที่ได้รับความนิยมสำหรับการสร้างพื้นบ้าน คานเหล่านี้มีน้ำหนักเบา แข็งแรง และสามารถรองรับช่วงกว้างได้ดีกว่าคานไม้แบบดั้งเดิม"
    },
    {
        "data": "สัญญาสันติภาพที่ญี่ปุ่นลงนามที่ซานฟรานซิสโก มีผลบังคับใช้ ญี่ปุ่นเป็นรัฐเอกราช"
    },
    {
        "data": "สตาลิน ออกคำสั่งต่อต้านชาวยิว"
    },
    {
        "data": "มาริลีน มอนโร เป็นดาราชื่อดังที่แสดงภาพยนตร์ 29 เรื่อง"
    },
    {
        "data": "เนลสัน แมนเดลา ถูกจำคุก 5 ปี ในแอฟริกาใต้"
    },
    {
        "data": "ชาร์ลส์ เดอ โกล ประธานาธิบดีฝรั่งเศส บรรลุข้อตกลงเรื่องเอกราชของแอลจีเรีย"
    },
    {
        "data": "แอลจีเรียได้รับเอกราชจากฝรั่งเศส สิ้นสุดสงครามกลางเมือง"
    },
    {
        "data": "เนลสัน แมนเดลา ผู้นำต่อต้านอพาร์ทไอด์ ถูกจำคุกตลอดชีวิต"
    },
    {
        "data": "อินเดียและปากีสถานทำสงครามแย่งดินแดนแคชเมียร์"
    },
    {
        "data": "1965 - เกิดเหตุการณ์ไฟฟ้าดับครั้งใหญ่ในสหรัฐอเมริกา"
    },
    {
        "data": "1973 - องค์การประเทศผู้ส่งออกน้ำมัน (OPEC) ประกาศคว่ำบาตรน้ำมันประเทศตะวันตก ส่งผลให้เกิดวิกฤตเศรษฐกิจทั่วโลก"
    },
    {
        "data": "สิ่งมีชีวิตต้องแข่งขันกันเพื่อความอยู่รอด"
    },
    {
        "data": "การค้นพบโครโมโซม ยีน และการถ่ายทอดลักษณะทางพันธุกรรม ช่วยให้เข้าใจการคัดเลือกโดยธรรมชาติได้ดีขึ้น"
    },
    {
        "data": "เพศเมียมักเลือกคู่ครองมากกว่าเพศผู้ เนื่องจากการลงทุนในการผลิตไข่และเลี้ยงดูลูก"
    },
    {
        "data": "ลักษณะที่ดึงดูดเพศตรงข้ามจะถูกถ่ายทอดไปยังลูกหลาน"
    },
    {
        "data": "รังสีเอ็กซ์เพิ่มอัตราการเกิดการกลายพันธุ์"
    },
    {
        "data": "การกลายพันธุ์ในเซลล์สืบพันธุ์ถ่ายทอดไปยังลูกหลาน"
    },
    {
        "data": " ไซมอน สเตวิน นักคณิตศาสตร์ชาวเฟลมิช เป็นผู้พัฒนาระบบทศนิยม"
    },
    {
        "data": "ใช้ฐานสิบในการแทนเศษส่วน ทำให้การคำนวณง่ายขึ้น"
    },
    {
        "data": "สหรัฐอเมริกา เป็นประเทศแรก ๆ ที่นำระบบทศนิยมมาใช้กับการวัดและสกุลเงิน"
    },
    {
        "data": "ทศนิยมไม่ซ้ำ: คือจำนวนอตรรกยะ ไม่มีรูปแบบการซ้ำ"
    },
    {
        "data": "จอห์น เนเปียร์: นักคณิตศาสตร์ชาวสกอตแลนด์ เป็นผู้คิดค้นลอการิทึม"
    },
    {
        "data": "เฮนรี บริกส์: นักคณิตศาสตร์ชาวอังกฤษ พัฒนาระบบลอการิทึมฐาน 10 ให้ใช้งานง่ายขึ้น"
    },
    {
        "data": "ดาราศาสตร์: ช่วยให้เคปเลอร์ค้นพบกฎการเคลื่อนที่ของดาวเคราะห์ดวงที่สาม"
    },
    {
        "data": "คณิตศาสตร์: นำไปสู่การค้นพบฟังก์ชันเอกซ์โพเนนเชียลและลอการิทึมธรรมชาติ"
    },
    {
        "data": "เลออนฮาร์ด ออยเลอร์: นักคณิตศาสตร์ชาวสวิส ศึกษาความสัมพันธ์ระหว่าง e และลอการิทึมธรรมชาติ"
    },
    {
        "data": "สเกลลอการิทึม: ใช้สำหรับวัดค่าที่เปลี่ยนแปลงแบบทวีคูณ เช่น เสียง แรงดัน"
    },
    {
        "data": "การค้นพบถ่านหิน เป็นปัจจัยสำคัญต่อการพัฒนาเครื่องจักรไอน้ำ"
    },
    {
        "data": "การนำเครื่องจักรไอน้ำมาใช้ในอุตสาหกรรมสิ่งทอ ทำให้เกิดการผลิตในโรงงานขนาดใหญ่แทนการผลิตในครัวเรือน"
    },
    {
        "data": "การอพยพของแรงงาน สู่เมืองอุตสาหกรรม ทำให้เกิดปัญหาความยากจนและสภาพการทำงานที่แย่"
    },
    {
        "data": "การขยายตัวของทางรถไฟ และการเพิ่มขึ้นของผลผลิตเหล็ก"
    },
    {
        "data": "สหรัฐอเมริกาเป็นประเทศที่มีการเติบโตอย่างรวดเร็ว ในด้านอุตสาหกรรมและการขนส่ง"
    },
    {
        "data": "George Stephenson ผู้ประดิษฐ์รถจักรไอน้ำ Rocket และสร้างทางรถไฟสายแรก"
    },
    {
        "data": "Adam Smith นักปรัชญาที่เขียนหนังสือ The Wealth of Nations เกี่ยวกับเศรษฐศาสตร์"
    },
    {
        "data": "คลองสุเอซ ลดระยะทางการเดินเรือระหว่างยุโรปกับเอเชียอย่างมาก ส่งเสริมการค้าโลก"
    },
    {
        "data": "คลองปานามา ลดระยะทางการเดินเรือระหว่างมหาสมุทรแอตแลนติกและแปซิฟิก"
    },
    {
        "data": "สหรัฐอเมริกา เข้ามาแทนที่ฝรั่งเศสในการสร้างคลองปานามา"
    },
    {
        "data": "อาหารเป็นแหล่งกำเนิดน้ำดี: อาหารที่เรารับประทานจะถูกเปลี่ยนรูปเป็นน้ำดีในร่างกาย"
    },
    {
        "data": "น้ำดีดำ เป็นสารที่เกิดจากกระบวนการเมตาบอลิซึมที่ผิดปกติ"
    },
    {
        "data": "สาเหตุของน้ำดีดำ: การสะสมของสารพิษ , การติดเชื้อไวรัส"
    },
    {
        "data": "พลังจิต: เกี่ยวข้องกับจิตใจและความรู้สึก อยู่ที่สมอง"
    },
    {
        "data": "พลังธรรมชาติ: เกี่ยวข้องกับการดำรงชีวิตและการสืบพันธุ์ อยู่ที่ตับและอวัยวะสืบพันธุ์"
    },
    {
        "data": "พลังสัตว์: เกี่ยวข้องกับการเคลื่อนไหวและการรับรู้ อยู่ที่หัวใจ"
    },
    {
        "data": "อริสโตเติล เชื่อว่าหัวใจเป็นต้นกำเนิดของพลังทั้งหมด อวัยวะอื่นทำหน้าที่"
    },
    {
        "data": "สมองควบคุมการรับรู้ และแต่ละอวัยวะมีพลังเฉพาะตัว"
    },
    {
        "data": "อายุรเวทมีแนวคิดเรื่องระยะของโรค: แบ่งเป็น 4 ระยะ คือ เริ่มต้น เพิ่มขึ้น รุนแรง และลดลง"
    },
    {
        "data": "การกลายพันธุ์คือการเปลี่ยนแปลงของยีน"
    },
    {
        "data": "ฝี (phlegmon): เกิดจากเลือด"
    },
    {
        "data": "การขาดน้ำในเนื้อเยื่อและร่างกายเป็นสัญญาณของความแก่และโรค"
    },
    {
        "data": "อากาศมีบทบาทในการเพิ่มความชุ่มชื้นให้กับเนื้อเยื่อ"
    },
    {
        "data": "สัตว์อื่นมีความสุขได้ง่ายเมื่ออิ่มท้อง แต่สำหรับมนุษย์ ความสุขมากกว่านั้น"
    },
    {
        "data": "มนุษย์มุ่งแก้ปัญหาภายนอก เช่น สภาพแวดล้อม แต่ลืมดูแลภายใน"
    },
    {
        "data": "มนุษย์ปล่อยให้ความคิดและอารมณ์ควบคุมตัวเอง"
    },
    {
        "data": "การแบ่งแยกโลกเป็นดี-ร้าย สวรรค์-นรก เป็นสาเหตุของความทุกข์"
    },
    {
        "data": "มนุษย์สามารถควบคุมชีวิตได้ แต่ส่วนใหญ่ปล่อยให้สถานการณ์ควบคุม"
    },
    {
        "data": "การอ้างโชคชะตาเป็นการหลีกเลี่ยงความรับผิดชอบ"
    },
    {
        "data": "การรู้จักตนเองทำให้สามารถควบคุมชีวิตได้"
    },
    {
        "data": "การเปลี่ยนแปลงโลกเริ่มต้นจากการเปลี่ยนแปลงตนเอง"
    },
    {
        "data": "มนุษย์มีความสามารถในการแก้ไขปัญหาโลกได้"
    },
    {
        "data": "การร่วมมือกันเป็นกุญแจสำคัญในการเปลี่ยนแปลงโลก"
    },
    {
        "data": "ฉนวนกันความร้อนและความชื้น: ใช้เพื่อป้องกันความเสียหายของโครงสร้าง"
    },
    {
        "data": "ไม้ที่ใช้สร้างระเบียงและเฉลียงต้องทนต่อสภาพอากาศ เนื่องจากสัมผัสกับสภาพแวดล้อมโดยตรง"
    },
    {
        "data": "ใช้ไม้แปรรูปหรือไม้ซีดาร์หรือเรดวู้ด ซึ่งทนทานต่อสภาพอากาศ"
    },
    {
        "data": "ใช้สกรูหรือโบลต์แทนตะปูในการยึดต่อ เนื่องจากสภาพอากาศทำให้ตะปูหลุดง่าย"
    },
    {
        "data": "ใช้จอยซ์แขวนหรือคลิปเหล็กในการต่อคาน"
    },
    {
        "data": "ใช้เหล็กชุบสังกะสีแบบจุ่มร้อนสำหรับจอยซ์แขวน"
    },
    {
        "data": "ใช้ตะปูหรือสกรูชุบสังกะสี หรือสกรูสแตนเลส"
    },
    {
        "data": "หลีกเลี่ยงการซ้อนไม้ในจุดที่สัมผัสกับน้ำ"
    },
    {
        "data": "ใช้ไม้เทียมซึ่งทนทานต่อสภาพอากาศและไม่ต้องบำรุงรักษา"
    },
    {
        "data": "ปูไม้ห่างกันเล็กน้อยเพื่อระบายน้ำ"
    },
    {
        "data": "เนลสัน แมนเดลา กลายเป็นประธานาธิบดีคนผิวดำคนแรกของแอฟริกาใต้ หลังจากปกครองโดยคนผิวขาวมานานกว่า 300 ปี"
    },
    {
        "data": "ปี 1995 : อินเดีย เกิดเหตุระเบิดในเมืองมุมไบ มีผู้เสียชีวิตจำนวนมาก"
    },
    {
        "data": "ปี 2000 : อาร์เจนตินาประสบปัญหาทางการเงิน ไม่สามารถชำระหนี้ต่างประเทศได้"
    },
    {
        "data": "พยายามก่อการร้ายบนเครื่องบิน โดยใช้ระเบิดซ่อนในรองเท้า"
    },
    {
        "data": "ปี 2001 : จดหมายผงแอนแทรกซ์ ส่งไปยังสำนักข่าวและวุฒิสมาชิก"
    },
    {
        "data": "ปี 2001 : ตลาดหุ้นทั่วโลกตกต่ำ หลังจากฟองสบู่ดอทคอมแตก"
    },
    {
        "data": "อิริเดียมเป็นธาตุหายากบนโลก พบมากในวัตถุอวกาศ"
    },
    {
        "data": "อุกกาบาตขนาด 10 กิโลเมตร มีโอกาสชนโลกประมาณ 1 ครั้งใน 100 ล้านปี"
    },
    {
        "data": "สงครามกลางเมืองอเมริกา เกิดจากความขัดแย้งเรื่องการเป็นเจ้าของทาสระหว่างรัฐทางเหนือและใต้"
    },
    {
        "data": "พืชเป็นฐานของห่วงโซ่อาหาร ใช้แสงแดดเปลี่ยนคาร์บอนไดออกไซด์และน้ำเป็นน้ำตาล (การสังเคราะห์แสง)"
    },
    {
        "data": "แบคทีเรียเคมีสังเคราะห์เป็นฐานของห่วงโซ่อาหาร"
    },
    {
        "data": "วัฏจักรคาร์บอน คือกระบวนการหมุนเวียนของคาร์บอนระหว่างสิ่งมีชีวิตและสิ่งไม่มีชีวิต"
    },
    {
        "data": "วัฏจักรไนโตรเจน คือกระบวนการหมุนเวียนของไนโตรเจนระหว่างบรรยากาศ สิ่งมีชีวิต และดิน"
    },
    {
        "data": "ถ้าสองสิ่งมีชีวิตแข่งขันกันเพื่อเอาชีวิตรอดโดยกินอาหารหรือใช้ทรัพยากรเหมือนกัน สุดท้ายจะมีแค่ตัวเดียวรอด"
    },
    {
        "data": "นกกินแมลงชนิดเดียวกันในป่าเดียวกัน ตัวนกที่เก่งกว่าในการหาแมลงจะอยู่รอด ส่วนอีกตัวอาจจะย้ายไปอยู่ที่อื่นหรือตายไป"
    },
    {
        "data": "การไหลเวียนของพลังงานจากดวงอาทิตย์ผ่านการสังเคราะห์แสงของพืช สู่สัตว์ และกลับคืนสู่ธรรมชาติ"
    },
    {
        "data": "พิกัดคาร์ทีเซียน คือการบอกตำแหน่งด้วยตัวเลขสองตัว (x, y) เหมือนตารางหมากรุก"
    },
    {
        "data": "กรีกโบราณพยายามหาพื้นที่ของรูปทรงโค้งโดยเปรียบเทียบกับสี่เหลี่ยมจัตุรัส แต่ทำได้ยาก"
    },
    {
        "data": "คาวาเลียรีคิดค้นวิธีการตัดรูปทรงออกเป็นชิ้นบางๆ แล้วนำมาคำนวณรวมกัน"
    },
    {
        "data": " โรเบอร์วาลใช้แนวคิดนี้คำนวณพื้นที่ใต้เส้นโค้งไซคลอยด์ (เส้นทางของจุดบนขอบล้อที่หมุน)"
    },
    {
        "data": "ค้นพบว่าพื้นที่ใต้ไซคลอยด์เท่ากับสามเท่าของพื้นที่วงกลมที่สร้างไซคลอยด์"
    },
    {
        "data": "เรขาคณิตแบบยูคลิด ศึกษาเรขาคณิตบนระนาบเดียว"
    },
    {
        "data": "เรขาคณิตโปรเจกทีฟ ศึกษาการเปลี่ยนแปลงรูปร่างของวัตถุเมื่อมองจากมุมต่าง ๆ"
    },
    {
        "data": "สามเหลี่ยมปาสคาล คือ รูปสามเหลี่ยมที่มีตัวเลขเรียงกัน โดยแต่ละตัวเลขเป็นผลรวมของสองตัวเลขที่อยู่ด้านบนติดกัน"
    },
    {
        "data": "ปาสคาลใช้สามเหลี่ยมปาสคาลในการพัฒนาทฤษฎีความน่าจะเป็น โดยแก้ปัญหาการแบ่งเงินเดิมพันในเกมการพนัน"
    },
    {
        "data": "ตัวเลขในสามเหลี่ยมปาสคาลแสดงจำนวนวิธีที่เหตุการณ์ต่าง ๆ สามารถรวมกันได้"
    },
    {
        "data": "ปาสคาลใช้สามเหลี่ยมปาสคาลพัฒนาทฤษฎีความน่าจะเป็น"
    },
    {
        "data": "สามเหลี่ยมปาสคาลเกี่ยวข้องกับลำดับฟีโบนัชชี"
    },
    {
        "data": "จีนในช่วงปลายศตวรรษที่ 18 เป็นประเทศที่ร่ำรวยและมีอำนาจมากที่สุดในโลก"
    },
    {
        "data": "ชาติตะวันตกเริ่มสนใจแอฟริกามากขึ้นหลังการสำรวจของนักสำรวจชาวยุโรป"
    },
    {
        "data": "การประชุมเบอร์ลิน (1884) เพื่อแบ่งเขตอิทธิพลในแอฟริกา"
    },
    {
        "data": "สงครามโลกครั้งที่หนึ่งเริ่มในปี 1914 และสิ้นสุดในปี 1918"
    },
    {
        "data": "เหตุการณ์ไฟไหม้รัฐสภา: เกิดเหตุไฟไหม้ที่อาคารรัฐสภาเยอรมันในปี ค.ศ. 1933"
    },
    {
        "data": "เยอรมนีและสหภาพโซเวียตลับกันทำข้อตกลงแบ่งโปแลนด์"
    },
    {
        "data": "เยอรมนีโจมตีโปแลนด์เมื่อวันที่ 1 กันยายน ค.ศ. 1939"
    },
    {
        "data": "อังกฤษและฝรั่งเศสประกาศสงครามกับเยอรมนีหลังการรุกรานโปแลนด์"
    },
    {
        "data": "ฮิตเลอร์ฝ่าฝืนสนธิสัญญาแวร์ซายและเริ่มสร้างกองทัพ"
    },
    {
        "data": "ญี่ปุ่นโจมตีฐานทัพเรือเพิร์ลฮาร์เบอร์ สหรัฐอเมริกาเข้าร่วมสงคราม"
    },
    {
        "data": "สหรัฐอเมริกาใช้ระเบิดปรมาณูโจมตีญี่ปุ่น ญี่ปุ่นยอมแพ้"
    },
    {
        "data": "สหรัฐอเมริกาผลิตอาวุธและเสบียงสนับสนุนฝ่ายสัมพันธมิตร"
    },
    {
        "data": "สงครามโลกครั้งที่สองเป็นสงครามที่มีความรุนแรงและเสียหายมากที่สุด"
    },
    {
        "data": "เยอรมนีถูกแบ่งออกเป็น 4 ส่วน โดยสหรัฐอเมริกา สหภาพโซเวียต ฝรั่งเศส และอังกฤษ"
    },
    {
        "data": "อิสราเอลประกาศเอกราชเมื่อวันที่ 14 พฤษภาคม ค.ศ. 1948"
    },
    {
        "data": "ประเทศอาหรับไม่ยอมรับการก่อตั้งอิสราเอลและโจมตีอิสราเอล"
    },
    {
        "data": "อิสราเอลต้องเผชิญกับสงครามกับประเทศอาหรับ"
    },
    {
        "data": "เวียดนามเหนือปกครองโดยคอมมิวนิสต์ และเวียดนามใต้สนับสนุนโดยสหรัฐอเมริกา"
    },
    {
        "data": "องค์กรปลดปล่อยประชาชนเวียดนามใต้ (เวียดกง) ก่อตั้งขึ้นเพื่อต่อสู้โค่นล้มรัฐบาลเวียดนามใต้"
    },
    {
        "data": "เรือพิฆาตของสหรัฐอเมริกาถูกโจมตีในอ่าวตังเกี๋ย สหรัฐอเมริกาใช้เหตุการณ์นี้เป็นข้ออ้างในการส่งทหารเข้าไปแทรกแซง"
    },
    {
        "data": "สหรัฐอเมริกาถอนทหารออกจากเวียดนามในปี 1973 เวียดนามใต้ล่มสลายในปี 1975 เวียดนามรวมชาติภายใต้การปกครองของคอมมิวนิสต์"
    },
    {
        "data": "ประธานาธิบดีนัสเซอร์ของอียิปต์ประกาศยึดช่องแคบสุเอซ"
    },
    {
        "data": "ทรายทะเลช่วยลดอาการปวดและโรคต่าง ๆ"
    },
    {
        "data": "แสงแดดช่วยเผาผลาญของเสีย, ลดอาการบวม, ช่วยระบบหายใจ, แก้ปวดหัวเรื้อรัง"
    },
    {
        "data": "ผู้ป่วยไข้ควรอาบน้ำอุ่นและพักผ่อนหลังอาบน้ำ"
    },
    {
        "data": " อาบน้ำตอนเช้าทำให้ร่างกายอ่อนแรง"
    },
    {
        "data": "อาบน้ำหลังกินอาหารทำให้เกิดการอุดตัน"
    },
    {
        "data": "ความร้อนตามธรรมชาติ: เป็นปัจจัยสำคัญในการทำงานของอวัยวะ"
    },
    {
        "data": "อาการปวดและบวมบ่งบอกถึงตำแหน่งและสาเหตุของโรค"
    },
    {
        "data": "สารที่หลั่งออกมาผิดปกติบ่งบอกถึงความผิดปกติของอวัยวะ"
    },
    {
        "data": "ความสมดุลของเนื้อเยื่อและไขมันบ่งบอกถึงสภาพร่างกายโดยรวม"
    },
    {
        "data": "ระบบการศึกษาเน้นความเหลื่อมล้ำทางสังคม"
    },
    {
        "data": "โรงเรียนเอกชนมีอิทธิพลต่อการสร้างบุคลิกภาพ"
    },
    {
        "data": "ไม้ธรรมชาติหดตัวมากกว่าไม้แปรรูป ทำให้เกิดปัญหาเมื่อนำมาใช้ร่วมกัน"
    },
    {
        "data": "I-joist เป็นไม้แปรรูปที่นิยมใช้มากที่สุด"
    },
    {
        "data": "สหรัฐอเมริกาห้ามใช้ DDT ในปี 1972 และประเทศอื่นๆ ตามมา"
    },
    {
        "data": "พิษจากสารปรอท : เกิดโรคประหลาดในเมืองมินามาตะ ประเทศญี่ปุ่น คนและสัตว์มีอาการผิดปกติของระบบประสาท"
    },
    {
        "data": "DDT ทำให้เปลือกไข่นกบางลง เนื่องจากรบกวนการดูดซึมแคลเซียมของนก"
    },
    {
        "data": "เมทิลปรอทสะสมในตัวปลาและสัตว์น้ำ ทำให้คนบริโภคอาหารทะเลเป็นพิษ"
    },
    {
        "data": "ฝนกรดทำให้น้ำในแหล่งน้ำเป็นกรด ส่งผลกระทบต่อสัตว์น้ำและดิน"
    },
    {
        "data": "ฝนกรดทำลายห่วงโซ่อาหารตั้งแต่แพลงตอนไปจนถึงปลา"
    },
    {
        "data": "สารเคมีที่เรียกว่า PBDEs พบในเนื้อเยื่อไขมันของหมีขาว ซึ่งมีผลกระทบต่อต่อมไร้ท่อและสมอง"
    },
    {
        "data": "สารปรอทและ PCB เป็นสารพิษที่พบในหมีขาว วาฬเพชฌฆาต แมวน้ำ และนกทะเล"
    },
    {
        "data": "สารมลพิษถูกพัดพามาทางกระแสน้ำทะเล ลม และแม่น้ำ จนสะสมในห่วงโซ่อาหาร"
    },
    {
        "data": "พลาสติกเป็นมลพิษที่ร้ายแรง พบมากในมหาสมุทร โดยเฉพาะในจุดรวมขยะขนาดใหญ่"
    },
    {
        "data": "สัตว์น้ำบางชนิดสะสมสารพิษไว้ในตัว สามารถใช้เป็นตัวบ่งชี้มลพิษได้"
    },
    {
        "data": "ไลเคนบ่งบอกคุณภาพอากาศ แมลงน้ำบ่งบอกคุณภาพน้ำ"
    },
    {
        "data": "DDT ยังคงพบในสิ่งแวดล้อม แม้ถูกห้ามใช้แล้ว"
    },
    {
        "data": "DDT ยังคงพบได้ในอาหารบางชนิด เช่น ชีสอเมริกัน แครอท เซเลอรี่ และปลาแซลมอน"
    },
    {
        "data": "DDT เกี่ยวข้องกับโรคมะเร็ง ภาวะมีบุตรยาก การแท้งบุตร และเบาหวาน"
    },
    {
        "data": "โลกเป็นระบบที่มีการควบคุมตัวเองโดยสิ่งมีชีวิต"
    },
    {
        "data": "ระบบควบคุมตัวเองของโลกคือ วัฏจักรคาร์บอน"
    },
    {
        "data": "โลกเป็นระบบที่มีการควบคุมอุณหภูมิโดยสิ่งมีชีวิต"
    },
    {
        "data": "ดอกเดซี่สีดำดูดซับความร้อน ดอกเดซี่สีขาวสะท้อนความร้อน"
    },
    {
        "data": "เกมพนันในฝรั่งเศสในศตวรรษที่ 17 เป็นจุดเริ่มต้นของการศึกษาความน่าจะเป็น"
    },
    {
        "data": "นาฬิกาแกว่งเดิมได้รับผลกระทบจากการเคลื่อนไหวของเรือ ทำให้เกิดความคลาดเคลื่อน"
    },
    {
        "data": "บาบิโลนและอียิปต์มีความสนใจในการวัดพื้นที่และปริมาตรเพื่อการเกษตรและการก่อสร้าง"
    },
    {
        "data": "จีนและอินเดีย: มีความก้าวหน้าในการคำนวณผลรวมอนันต์"
    },
    {
        "data": "อาร์คิมิดีส: พัฒนาแนวคิดการหาพื้นที่วงกลมโดยใช้รูปหลายเหลี่ยมที่มีจำนวนด้านเพิ่มขึ้นอย่างไม่สิ้นสุด"
    },
    {
        "data": "ยุโรปยุคฟื้นฟูศิลปวิทยา: นิโคลัส ออเรสเม ศึกษาความเร็วของวัตถุเร่งและค้นพบความสัมพันธ์ระหว่างพื้นที่ใต้กราฟกับระยะทาง"
    },
    {
        "data": "อัลกออิดะฮ์: องค์กรก่อการร้ายก่อตั้งโดยอุซามะห์ บิน ลาดิน"
    },
    {
        "data": "เว็บไซต์: ถูกพัฒนาขึ้นโดยทิม เบอร์เนอร์ส-ลี"
    },
    {
        "data": "องค์กรประเทศผู้ส่งออกน้ำมัน (OPEC) ขึ้นราคา ทำให้เศรษฐกิจโลกตกต่ำ"
    },
    {
        "data": "ไอร์แลนด์: ประเทศแยกตัวจากสหราชอาณาจักร"
    },
    {
        "data": "การก่อตั้งสหประชาชาติ: องค์กรระหว่างประเทศเพื่อส่งเสริมสันติภาพและความร่วมมือ"
    },
    {
        "data": "เสาหลัก (King Stud): เสาแนวตั้งที่อยู่ปลายทั้งสองข้างของคานรับน้ำหนัก"
    },
    {
        "data": "เสาช่วงสั้น (Cripple Studs): เสาแนวตั้งระหว่างธรณีประตูกับขอบล่างของผนัง "
    },
    {
        "data": "แผ่นไม้ปิดผนังช่วยป้องกันสภาพอากาศและเสริมความแข็งแรงให้ผนัง"
    },
    {
        "data": "เว้นระยะห่างระหว่างประตูกับมุมผนังอย่างน้อย 3 นิ้ว"
    },
    {
        "data": "แสงสีฟ้าจากหลอด LED ส่งผลต่อการนอนหลับ"
    },
    {
        "data": "แสงสีฟ้าจากหลอด LED ส่งผลเสียต่อการนอนหลับ รบกวนการผลิตฮอร์โมน"
    },
    {
        "data": "แสงสีเหลืองอบอุ่น (warm white LED) มีผลกระทบน้อยกว่า แสงสีฟ้า"
    },
    {
        "data": "หลอดไส้ร้อนมีคุณภาพแสงที่ดีที่สุด แต่มีอายุการใช้งานสั้น"
    },
    {
        "data": "หลอดไฟตะเกียบ(CFL) มีปัญหาเรื่องสารพิษและอายุการใช้งานสั้น ไม่แนะนำให้ใช้"
    },
    {
        "data": "สมองมนุษย์เปรียบเสมือนจักรวาลที่มีความซับซ้อน"
    },
    {
        "data": "สมองควบคุมการทำงานของอวัยวะต่างๆ โดยอัตโนมัติ"
    },
    {
        "data": "มนุษย์มีนิสัยและทักษะที่เรียนรู้มา"
    },
    {
        "data": "คีมหนีบเหล็ก (bar clamp): ปรับขนาดง่าย เหมาะกับงานขนาดใหญ่"
    },
    {
        "data": "เคปเลอร์ (Kepler): ศึกษาการเคลื่อนที่ของดาวเคราะห์ คำนวณพื้นที่วงโคจร (วงรี) โดยแบ่งเป็นแถบเล็กๆ"
    },
    {
        "data": "ระบบเลขฐานสอง: ใช้เพียงสองตัวเลขคือ 0 และ 1"
    },
    {
        "data": "โทมัส แฮร์ริออต: ทดลองกับระบบเลขฐานสอง"
    },
    {
        "data": "จอห์น เนเปียร์: สร้างเครื่องคำนวณแบบฐานสอง"
    },
    {
        "data": "ไลบ์นิซเป็นนักปรัชญาและนักคณิตศาสตร์ที่มีบทบาทสำคัญในการพัฒนาระบบเลขฐานสอง ซึ่งเป็นพื้นฐานสำคัญของคอมพิวเตอร์ในปัจจุบัน"
    },
    {
        "data": "ยุโรปเป็นศูนย์กลางทางวัฒนธรรมและวิทยาศาสตร์"
    },
    {
        "data": "พี่น้องเบอร์นูลลี: พัฒนาแคลคูลัสและทฤษฎีความน่าจะเป็น"
    },
    {
        "data": "นิวตัน เป็นนักวิทยาศาสตร์ชาวอังกฤษ มีผลงานสำคัญคือ Principia ซึ่งอธิบายการเคลื่อนที่ของวัตถุบนโลกและในอวกาศ"
    },
    {
        "data": "ไอแซก นิวตัน เป็นผู้วางรากฐานสำคัญของฟิสิกส์สมัยใหม่"
    },
    {
        "data": "เส้นโค้งคาเทเนรี: มีรูปร่างคล้ายพาราโบลา แต่ไม่ใช่พาราโบลา"
    },
    {
        "data": "ห่อหุ้มโครงสร้างช่องเปิดด้วยฉนวนกันความชื้นเพื่อป้องกันน้ำรั่วซึม"
    },
    {
        "data": "หน้าต่างไวนิล ราคาถูก ไม่ต้องบำรุงรักษา"
    },
    {
        "data": "หน้าต่างไฟเบอร์กลาส ทนทาน ไม่ต้องบำรุงรักษา"
    },
    {
        "data": "หน้าต่างอลูมิเนียม ราคาถูก แต่เก็บความร้อนไม่ดี"
    },
    {
        "data": "ชาวบาบิโลนและกรีกโบราณใช้เรขาคณิตแก้สมการกำลังสอง"
    },
    {
        "data": "ธาตุร้อน: จะมีความต้องการสูง"
    },
    {
        "data": "แอลกอฮอล์เสริมสร้างร่างกาย เพิ่มความเร็วของจิตวิญญาณ"
    },
    {
        "data": "โกรธ: ชีพจรใหญ่ เร็ว ถี่"
    },
    {
        "data": "ยินดี: ชีพจรใหญ่ อ่อน ช้า ผิดปกติ"
    },
    {
        "data": "เศร้า: ชีพจรเล็ก อ่อน ผิดปกติ ช้า"
    },
    {
        "data": "กลัว: ชีพจรเร็ว สั่น ผิดปกติ"
    },
    {
        "data": "ปัสสาวะเปรี้ยวเกิดจากธาตุเย็นที่ผิดปกติ"
    },
    {
        "data": "ปัสสาวะเปรี้ยวมากเป็นอาการใกล้ตาย"
    },
    {
        "data": "สีปัสสาวะสีแดง: อาจมีเลือด"
    },
    {
        "data": "สีปัสสาวะสีดำ: อาจเป็นปัญหาตับหรือไต"
    },
    {
        "data": "สีปัสสาวะสีขาว: อาจมีปัญหาเกี่ยวกับน้ำเหลืองหรือไขมัน"
    },
    {
        "data": "เนื้อสัมผัสปัสสาวะหนา: อาจมีปัญหาการย่อยอาหารหรือน้ำเหลืองมากเกินไป"
    },
    {
        "data": "เนื้อสัมผัสปัสสาวะบาง: ร่างกายอ่อนแอ"
    },
    {
        "data": "เนื้อสัมผัสปัสสาวะขุ่น: มีปัญหาความแข็งแรง"
    },
    {
        "data": "กลิ่นปัสสาวะเหม็น: อาจมีการติดเชื้อ"
    },
    {
        "data": "กลิ่นปัสสาวะหวาน: ปัญหาเรื่องเลือด"
    },
    {
        "data": "กลิ่นปัสสาวะเหม็นเน่า: ปัญหาน้ำดี"
    },
    {
        "data": "ฟองปัสสาวะมาก: อาจมีปัญหาเกี่ยวกับน้ำเหลือง"
    },
    {
        "data": "วัสดุกันน้ำรั่วซึมผนัง : เหล็กสังกะสี, อลูมิเนียม, ทองแดง, สแตนเลส, ตะกั่ว"
    },
    {
        "data": "ยุคสำริด (Bronze Age) พัฒนาเตาเผาอิฐ"
    },
    {
        "data": "ยุคสำริด (Bronze Age) เริ่มใช้โครงสร้างไม้และดินเหนียว"
    },
    {
        "data": "การปฏิวัติอุตสาหกรรมนำไปสู่การพัฒนาวัสดุและเทคนิคการก่อสร้าง"
    },
    {
        "data": "นักคณิตศาสตร์ยอมรับจำนวนลบในช่วงศตวรรษที่ 17 โดยใช้จำนวนเชิงซ้อน"
    },
    {
        "data": "จำนวนจินตภาพเกิดขึ้นในศตวรรษที่ 16 เมื่อนักคณิตศาสตร์ชาวอิตาลีพบว่าการแก้สมการกำลังสามต้องใช้รากที่สองของจำนวนลบ"
    },
    {
        "data": "Leonhard Euler ใช้สัญลักษณ์ i แทนหน่วยจินตภาพ (√-1)"
    },
    {
        "data": "พีทาโกรัส ค้นพบความสัมพันธ์ระหว่างความยาวของสายและระดับเสียง"
    },
    {
        "data": "กาลิเลโอ ระบุว่าเสียงเกิดจากการสั่นสะเทือน ความถี่ของการสั่นสะเทือนสัมพันธ์กับระดับเสียง"
    },
    {
        "data": "ปิแอร์-ซิมง ลาปลาซ นักคณิตศาสตร์ชาวฝรั่งเศสเสนอแนวคิด ปีศาจลาปลาซ ในปี 1814"
    },
    {
        "data": "ปีศาจลาปลาซคือจินตนาการเกี่ยวกับสิ่งมีชีวิตที่มีความสามารถวิเคราะห์การเคลื่อนที่ของอะตอมทุกตัวในจักรวาล เพื่อทำนายอนาคตได้อย่างแม่นยำ"
    },
    {
        "data": "ไขมันในปัสสาวะ บ่งบอกปัญหาการเผาผลาญ"
    },
    {
        "data": "เลือดปัสสาวะ บ่งบอกการอักเสบ"
    },
    {
        "data": "ผู้หญิง ปัสสาวะขุ่นมากกว่าผู้ชาย"
    },
    {
        "data": "ลักษณะอุจจาระที่ดี: สีเหลืองอ่อน เนื้อปานกลาง ไม่แข็ง ไม่เหลว"
    },
    {
        "data": "อุจจาระสีผิดปกติ (ดำ เขียว ขาว) บ่งบอกปัญหาสุขภาพ"
    },
    {
        "data": "ออกกำลังกาย: ช่วยกำจัดของเสียในร่างกาย เพิ่มความร้อนในร่างกาย ช่วยย่อยอาหาร"
    },
    {
        "data": "นวด: ช่วยปรับสมดุลเนื้อเยื่อในร่างกาย"
    },
    {
        "data": "ผู้สูงอายุ: ต้องการความอบอุ่นและความชุ่มชื้น ดูแลเรื่องการขับถ่าย"
    },
    {
        "data": "ผู้ที่มีธาตุไม่สมดุล: ต้องปรับสมดุลธาตุด้วยการปรับเปลี่ยนอาหารและวิถีชีวิต"
    },
    {
        "data": "ฤดูร้อน: ควรทานอาหารเย็น ชื่นใจ ดื่มน้ำมากขึ้น"
    },
    {
        "data": "ฤดูหนาว: ควรทานอาหารอุ่น ๆ ดื่มน้ำอุ่น"
    },
    {
        "data": "Ada Lovelace (1815-1852): นักคณิตศาสตร์ชาวอังกฤษ ผู้ร่วมงานกับ Babbage และมีส่วนสำคัญในการพัฒนาระบบการเขียนโปรแกรม"
    },
    {
        "data": "Charles Babbage (1791-1871): นักคณิตศาสตร์ชาวอังกฤษ ผู้บุกเบิกแนวคิดเครื่องคำนวณและเครื่องคิดเลข"
    },
    {
        "data": "รูปวงรีเป็นเส้นโค้งปิดที่ได้จากการตัดกรวยแบบเอียง"
    },
    {
        "data": "ฟังก์ชันวงรีใช้ในการคำนวณวิถีการโคจรของยานอวกาศ"
    },
    {
        "data": "กาโลยส์พัฒนาทฤษฎีกลุ่ม เพื่อศึกษาปัญหาการแก้สมการพหุนาม"
    },
    {
        "data": "เชื่อมโยงระหว่างทฤษฎีกลุ่มกับการแก้สมการ เรียกว่า ทฤษฎีกาโลยส์"
    },
    {
        "data": "สัจพจน์ของทฤษฎีกลุ่ม มี 4 ข้อ: เอกลักษณ์, อินเวอร์ส, การเปลี่ยนกลุ่ม, การปิด"
    },
    {
        "data": "การเน่าเสียของน้ำในร่างกาย (putrefaction): เกิดจากความร้อนผิดปกติในร่างกาย"
    },
    {
        "data": "รักษาสมดุลน้ำในร่างกาย: โดยการป้องกันการสูญเสียน้ำและการเน่าเสีย"
    },
    {
        "data": "ตัดสายสะดือ: ให้เหลือความยาว 4 นิ้ว ใช้ด้ายขนแกะผูกและปิดด้วยผ้าชุบน้ำมัน"
    },
    {
        "data": "เริ่มเสริมอาหารเมื่อเด็กเริ่มงอกฟัน อาหารอ่อน ปริมาณน้อยๆ"
    },
    {
        "data": "นวดเหงือกด้วยน้ำมัน ช่วยบรรเทาอาการเจ็บฟัน"
    },
    {
        "data": "โรคตา: ตาแดง เยื่อตาอักเสบ ใช้สมุนไพร เช่น ผักบุ้ง"
    },
    {
        "data": "โรคผิวหนัง: ผื่นคัน แผล แนะนำให้ใช้สมุนไพร เช่น ดอกกุหลาบ ใบมะตูม ยางไม้ฝรั่ง"
    },
    {
        "data": "เริมปาก ปากเปื่อย ใช้สมุนไพร เช่น น้ำผึ้ง ยางไม้ฝรั่ง"
    },
    {
        "data": "อุณหภูมิของน้ำควรเหมาะสมกับสภาพร่างกาย"
    },
    {
        "data": "น้ำหัวหอมและนมเปรี้ยว รทำให้คนที่เมากลับมามีสติ"
    },
    {
        "data": "นอนคว่ำ: ดีต่อการย่อยอาหารเนื่องจากทำให้ท้องอบอุ่น"
    },
    {
        "data": "นอนหงาย: ไม่ดีและอาจนำไปสู่โรคต่างๆ เช่น การตายกะทันหัน, อัมพฤกษ์, และฝันร้าย"
    },
    {
        "data": "แบ่งอาหารออกเป็นส่วนเล็กๆ ทาน 2-3 มื้อ ตามความสามารถในการย่อย"
    },
    {
        "data": "ขจัดเสมหะเพื่อป้องกันอาการเกร็งและโรคหลอดเลือดสมอง"
    },
    {
        "data": "ขจัดอารมณ์เสียเพื่อป้องกันอาการซึมเศร้า"
    },
    {
        "data": "ทำการเลือดออกเพื่อป้องกันการแตกของหลอดเลือด"
    },
    {
        "data": "ขัดผิวด้วยผ้าขนหนูหยาบช่วยกระตุ้นการทำงานของระบบน้ำเหลือง ซึ่งช่วยในการขับของเสียออกจากร่างกาย"
    },
    {
        "data": "การกลั่นเป็นวิธีที่ดีที่สุดสำหรับการทำให้น้ำบริสุทธิ์"
    },
    {
        "data": "การผลิตไฟฟ้าแบบหลายเฟส: ใช้การผลิตไฟฟ้าในสามเฟสเพื่อให้การจ่ายไฟคงที่และมีประสิทธิภาพ"
    },
    {
        "data": "การไหลของไฟฟ้า: ส่วนใหญ่ใช้กระแสไฟฟ้าสลับ (AC) ซึ่งสามารถปรับแรงดันได้ง่าย"
    },
    {
        "data": "Fuel Handling Building: ใช้สำหรับรับ ตรวจสอบ และเก็บเชื้อเพลิงนิวเคลียร์"
    },
    {
        "data": "Baghouses: ใช้ฟิลเตอร์ผ้าในการดักจับฝุ่น"
    },
    {
        "data": "Electrostatic Precipitators: ใช้ประจุไฟฟ้าเพื่อจับอนุภาค"
    },
    {
        "data": "Scrubbers: ใช้การพ่นละอองน้ำเพื่อดักจับฝุ่นและเถ้าผง"
    },
    {
        "data": "Stacks: ปล่อยฟลูแก๊สสูงขึ้นในอากาศเพื่อการเจือจาง"
    },
    {
        "data": "Göbekli Tepe, ตุรกี (9000 ปีก่อนคริสต์ศักราช): วัดหินที่เก่าแก่ที่สุดในโลก"
    },
    {
        "data": "Banpo, จีน (5000 ปีก่อนคริสต์ศักราช): บ้านที่ขุดลงไปในดินพร้อมเสาหนา"
    },
    {
        "data": "ชาวสุเมเรียน (3400 ปีก่อนคริสต์ศักราช): นำการใช้เตาเผามาใช้ในการทำอิฐ"
    },
    {
        "data": "Mehrgarh, ปากีสถาน (6500 ปีก่อนคริสต์ศักราช): โครงสร้างอิฐดินเผาที่แบ่งเป็นห้อง"
    },
    {
        "data": "Catal Hüyük, อนาโตเลีย (7500 ปีก่อนคริสต์ศักราช): บ้านอิฐดินเผาพร้อมผนังภายในที่ฉาบ"
    },
    {
        "data": "ที่อยู่อาศัยในช่วงต้น: มักใช้โครงไม้กับผนังอิฐดินเผาและหลังคาหญ้า"
    },
    {
        "data": "ศตวรรษที่ 5 ก่อนคริสต์ศักราช เหล็กหล่อในจีน: เริ่มใช้เหล็กหล่อเพื่อการก่อสร้าง"
    },
    {
        "data": "ชาวบาบิโลเนียและอัสซีเรีย: ใช้ยางมะตอยอิฐและหิน"
    },
    {
        "data": "ชาวโรมัน: พัฒนาเทคนิคการทำคอนกรีตด้วยปอซโซลานิกซิเมนต์"
    },
    {
        "data": "อาการกระหายเป็นสัญญาณที่บ่งบอกว่าควรหยุดการใช้ยา"
    },
    {
        "data": "ควันไม้กฤษณามีประโยชน์ต่ออวัยวะสำคัญต่างๆ"
    },
    {
        "data": "วิธีที่ดีที่สุดในการรู้ความจริงของอาหารคือการปลูกเอง"
    },
    {
        "data": "พลังงานเป็นรากฐานของสงครามและมลพิษส่วนใหญ่"
    },
    {
        "data": "ใช้หลอดไฟที่สะท้อนแสงเพื่อให้แสงตรงจุดที่ต้องการแทนการส่องสว่างทั้งห้อง"
    },
    {
        "data": "การปิดไฟเมื่อไม่มีคนในห้องสามารถประหยัดค่าไฟได้มาก"
    },
    {
        "data": "สวิตช์ที่สามารถปรับความสว่างได้ช่วยลดการใช้พลังงาน"
    },
    {
        "data": "ใช้แผ่นเซรามิก (แก้วหรือพอร์ซเลน) ซึ่งยืดเส้นทางการรั่วไหลของไฟฟ้า"
    },
    {
        "data": "Crankshaft: เปลี่ยนการเคลื่อนไหวแบบการสั่นเป็นการหมุน"
    },
    {
        "data": "Camshaft: ควบคุมการขึ้นและลงของอุปกรณ์ตามลำดับเวลา"
    },
    {
        "data": "The Book of Knowledge of Ingenious Mechanical Devices: ศึกษาการทำงานของเครื่องจักรที่มีขนาดใหญ่และหุ่นยนต์โปรแกรมได้"
    },
    {
        "data": "การควบคุมร่างกาย: ควบคุมได้ 15-20% ของชีวิต"
    },
    {
        "data": "การควบคุมจิตใจ: ควบคุมได้ 50-60% ของชีวิต"
    },
    {
        "data": "การควบคุมพลังชีวิต: ควบคุมได้ 100% ของชีวิต"
    },
    {
        "data": "ใช้ยาชาเพื่อหยุดความรู้สึก"
    },
    {
        "data": "เชื่อว่าการเกิดโรคเริ่มต้นจากการขัดขวางการผลิตพลังงานในเซลล์"
    },
    {
        "data": "กระดูกที่แตกหัก: ต้องขูดหรือตัดทิ้ง"
    },
    {
        "data": "ความเจ็บปวดและบาดเจ็บเป็นบทเรียนที่สอนให้เรารู้จักรับผิดชอบและปรับปรุงตัวเอง"
    },
    {
        "data": "การยอมรับความไม่สมบูรณ์แบบเป็นส่วนสำคัญของชีวิตที่ช่วยให้เราเติบโต"
    },
    {
        "data": "การเรียนรู้จากความผิดพลาดและการใช้มันเป็นโอกาสในการพัฒนาเป็นสิ่งที่สำคัญในการดำเนินชีวิต"
    },
    {
        "data": "1905: อัลเบิร์ต ไอน์สไตน์ ประกาศทฤษฎีสัมพัทธภาพพิเศษ"
    },
    {
        "data": "1905: อองรี ปวงการ เสนอแนวคิดให้เวลาเป็นมิติที่สี่ในอวกาศ"
    },
    {
        "data": "ศรีนิวาสา รามานุจัน: พัฒนาแนวคิดของตัวเลขแท็กซี่และสูตรการคำนวณ π ที่มีความแม่นยำสูง"
    },
    {
        "data": "ตัวเลขแท็กซี่: เป็นแนวคิดทางคณิตศาสตร์ที่ท้าทายและยังคงสร้างแรงบันดาลใจในสาขาคณิตศาสตร์"
    },
    {
        "data": "ป้ายสีแดง: บ่งบอกถึงความเสียหายของเสา และเตือนให้เจ้าหน้าที่ระมัดระวังหรืองดการปีนขึ้นไป"
    },
    {
        "data": "นาฬิกาดาราศาสตร์: พัฒนาโดย Su Song ในศตวรรษที่ 11"
    },
    {
        "data": "มีการอ้างว่า จีนเริ่มใช้จรวดในศตวรรษที่ 10 แม้ว่าจะไม่มีหลักฐานแน่ชัด"
    },
    {
        "data": "ตำราทางทหาร: ในศตวรรษที่ 14 มีตำราและคู่มือที่บรรยายถึงอุปกรณ์ทางทหารหลายประเภท"
    },
    {
        "data": "จรวดและดินปืนในจีนเริ่มพัฒนาและแพร่กระจายไปยังภูมิภาคต่างๆ"
    },
    {
        "data": "ทำสำริดโดยการผสมดีบุกกับทองแดงทำให้ได้โลหะที่แข็งแรงกว่า และเป็นที่นิยมในอุตสาหกรรมโลหะในยุโรปกว่า 1500 ปี"
    },
    {
        "data": "ค้นพบเหล็กในอียิปต์ราว 3200 ปีก่อนคริสตกาล พบว่ามีเหล็กจากอุกกาบาตในหลุมฝังศพ"
    },
    {
        "data": "ใช้ไฟถ่านไม้ในการเพิ่มอุณหภูมิให้ถึงประมาณ 1,000ºC (1,832ºF)"
    },
    {
        "data": "เหล็กหล่อมีคาร์บอน 3.5–4.5 เปอร์เซ็นต์ ซึ่งสามารถทำให้ไหลออกจากเตาหลอมได้"
    },
    {
        "data": "เหล็กกล้า: มีคาร์บอน 0.2–1 เปอร์เซ็นต์ โดยการผสมเหล็กกับถ่านไม้ในหลุมปิดที่อุณหภูมิ 1,500ºC (2,732ºF) เรียกว่า 'crucible steel' ซึ่งเริ่มใช้งานในเอเชียกลางและใต้เมื่อประมาณ 2,000 ปีที่ผ่านมา"
    },
    {
        "data": "การผลิตทองเหลือง: เป็นโลหะผสมของทองแดงและสังกะสี เริ่มต้นในศตวรรษที่ 1 ก่อนคริสต์ศักราช"
    },
    {
        "data": "การแยกทองคำ: การหลอมแร่ไพไรต์ทองคำในยุคโรมันเพื่อแยกทองคำออกมา"
    },
    {
        "data": "การผลิตทองเหลือง: เริ่มมีการผลิตในเชิงพาณิชย์หลังปี ค.ศ. 1000 และแพร่กระจายไปยังยุโรป"
    },
    {
        "data": "45 ปีก่อนคริสตกาล: ซีเซโร นักปรัชญาชาวโรมันโต้แย้งว่าการรวมกันของอะตอมแบบสุ่มเพื่อสร้างโลกเป็นเรื่องที่ไม่น่าเป็นไปได้มาก"
    },
    {
        "data": "1937: โคลด แชนนอน (Claude Shannon) ออกแบบวงจรสวิตช์ไฟฟ้าที่ใช้พีชคณิตบูลีนเพื่อสร้างวงจรดิจิตอลที่ทำงานตามกฎของตรรกศาสตร์"
    },
    {
        "data": "1837: ชาลส์ แบบเบจ (Charles Babbage) ออกแบบ Analytical Engine ซึ่งเป็นคอมพิวเตอร์กลไกที่ใช้ระบบฐานสิบ"
    },
    {
        "data": "ผ้าสังเคราะห์มักทำให้เกิดกลิ่นไม่พึงประสงค์มากขึ้น"
    },
    {
        "data": "แก้ว, เหล็กกล้า: เป็นวัสดุที่ปลอดภัยกว่าในการปรุงอาหาร"
    },
    {
        "data": "กฎของ Benford แสดงให้เห็นว่าในชุดข้อมูลธรรมชาติ จำนวนที่ขึ้นต้นด้วยเลข 1 จะพบมากกว่าตัวเลขอื่นๆ"
    },
    {
        "data": "Shannon ได้แบ่งข้อมูลออกเป็นชิ้นเล็กที่สุดที่เรียกว่า บิต (bits) ซึ่งสามารถส่งข้อมูลเป็นดิจิทัลด้วยรหัส 0 และ 1"
    },
    {
        "data": "Gottfried Leibniz (1679): พัฒนาแนวคิดเลขฐานสองโบราณ"
    },
    {
        "data": "George Boole (1854): แนะนำพีชคณิตที่เป็นพื้นฐานสำหรับการคำนวณ"
    },
    {
        "data": "ทฤษฎีความวุ่นวาย (Chaos Theory) ช่วยให้เข้าใจระบบที่ซับซ้อนและไวต่อสภาพเริ่มต้น"
    },
    {
        "data": "Newton พบปัญหาในการวิเคราะห์การเคลื่อนที่ของสามวัตถุที่ผูกพันกันด้วยแรงโน้มถ่วง"
    },
    {
        "data": "ในปี 1890 Henri Poincaré แสดงให้เห็นว่าไม่มีวิธีที่คาดการณ์ได้ทั่วไปสำหรับการเคลื่อนที่ของสามวัตถุ"
    },
    {
        "data": "Biochar (ถ่านไม้เก็บน้ำ) มีประสิทธิภาพในการใช้งานได้นานถึง 1000 ปี"
    },
    {
        "data": " ใบชบามีสารที่ช่วยบรรเทาอาการอักเสบ และช่วยสมานแผลได้เป็นอย่างดี"
    },
    {
        "data": "ต้นไม้ช่วยเพิ่มความชื้นในอากาศโดยการคายน้ำ"
    },
    {
        "data": "เชื้อราไมซีเลียม (Mycelium) ช่วยในกระบวนการแลกเปลี่ยนสารอาหารและน้ำ"
    },
    {
        "data": "พืชแต่ละชนิดช่วยผลิตสารอาหารให้กันและกัน"
    },
    {
        "data": "พืชที่นำเข้ามาหลังจากนั้นอาจทำให้พืชพื้นเมืองสูญพันธุ์"
    },
    {
        "data": "1796: Carl Gauss พิสูจน์ทฤษฎีความเป็นไปได้เชิงกำลังสอง (quadratic reciprocity theorem) ซึ่งเกี่ยวข้องกับการแก้สมการกำลังสองกับจำนวนเฉพาะ"
    },
    {
        "data": "1880–84: Henri Poincaré พัฒนาความคิดเรื่องรูปแบบอัตโนมัติ (automorphic forms) ซึ่งเป็นเครื่องมือในการติดตามกลุ่มที่ซับซ้อน"
    },
    {
        "data": "1927: นักคณิตศาสตร์ชาวออสเตรีย Emil Artin ขยายทฤษฎีความเป็นไปได้ไปยังกลุ่ม"
    },
    {
        "data": "กลุ่ม Galois: ปรากฏในทฤษฎีจำนวนและเป็นการทั่วไปของกลุ่มที่ Évariste Galois ใช้ในการศึกษารากของพหุนาม"
    },
    {
        "data": "Fractals เป็นรูปทรงที่มีการซ้ำกันในทุกระดับสเกล หรือที่เรียกว่า self-similarity"
    },
    {
        "data": "ปล่อยให้คอนกรีตแข็งตัวเป็นเวลาอย่างน้อย 72 ชั่วโมงเพื่อป้องกันการแตก"
    },
    {
        "data": "ทาสีไม้ด้วยสีดำที่ทำเอง: เพื่อเพิ่มการดูดซับความร้อนจากแสงอาทิตย์"
    },
    {
        "data": "ผสมนมกับน้ำส้มสายชูหรือมะนาวแล้วทิ้งไว้ 2 ชั่วโมงถึงข้ามคืนเพื่อให้มันกลายเป็นเนื้อเต้าหู้"
    },
    {
        "data": "น้ำดำ (Blackwater): น้ำที่มีอุจจาระ ต้องการการบำบัดอย่างระมัดระวัง"
    },
    {
        "data": "น้ำเทา (Greywater): น้ำจากอ่างล้างมือ อ่างอาบน้ำ ฝักบัว และซักผ้า"
    },
    {
        "data": "ขยะนิวเคลียร์มีความเสี่ยงและต้องการการดูแลยาวนานถึง 10,000 ปี"
    },
    {
        "data": "ตัดหญ้าสูงและทิ้งเศษหญ้าเพื่อช่วยเพิ่มสารอินทรีย์"
    },
    {
        "data": "พืชตระกูลถั่วช่วยเพิ่มไนโตรเจนในดิน"
    },
    {
        "data": "ปัสสาวะบนหญ้าที่สั้นเพื่อเพิ่มไนโตรเจน"
    },
    {
        "data": "สร้างเมืองไส้เดือนเพื่อช่วยปรับปรุงโครงสร้างและความอุดมสมบูรณ์ของดิน"
    },
    {
        "data": "ฐานรากเสาเข็มบนทางลาด: ใช้ได้เมื่อดินที่ผิวทางลาดไม่เสถียร"
    },
    {
        "data": "แรงบิดเป็นส่วนสำคัญของเครื่องจักรทุกชนิด ตั้งแต่อดีตถึงยุคปัจจุบัน"
    },
    {
        "data": "ฉี่ใกล้พืชที่ต้องการไนโตรเจน"
    },
    {
        "data": "ใช้ปัสสาวะเป็นปุ๋ย"
    },
    {
        "data": "ปัสสาวะมีไนโตรเจน, ฟอสฟอรัส, และโพแทสเซียมที่เป็นประโยชน์ต่อพืช "
    },
    {
        "data": "ฉี่หลังจาก 24 ชั่วโมงจะเริ่มกลายเป็นแอมโมเนียและมีกลิ่นรุนแรง"
    },
    {
        "data": "การเก็บปัสสาวะเป็นเวลานานจะสูญเสียไนโตรเจนและพัฒนากลิ่นไม่พึงประสงค์"
    },
    {
        "data": "เก็บถังอุจจาระเป็นเวลานานช่วยให้เชื้อโรคตาย"
    },
    {
        "data": "ปลูกดอกไม้ที่มีน้ำหวานหลายฤดูใกล้กับรัง"
    },
    {
        "data": "หยุดใช้ยาฆ่าแมลง เพราะผึ้งก็เป็นแมลง"
    },
    {
        "data": "ราเป็นอันตรายต่อผึ้ง"
    },
    {
        "data": "ผึ้งจะทำงานได้ดีที่สุดเมื่อมีการแทรกแซงน้อยที่สุด"
    },
    {
        "data": "Thales of Miletus: การค้นพบทางดาราศาสตร์ที่สำคัญของเขาคือการพยากรณ์สุริยุปราคาในปี 585 BCE"
    },
    {
        "data": "พิสูจน์ว่าปริมาตรของทรงกรวยเป็นหนึ่งในสามของปริมาตรกระบอกที่มีความสูงเท่ากัน"
    },
    {
        "data": "คำนวณเส้นรอบวงของโลกได้ใกล้เคียงกับค่าปัจจุบัน สร้างตาราง sine และ cosine ที่สมบูรณ์ และคำนวณวิธีแก้สมการกำลังสองเชิงเส้นหลายตัวแปร"
    },
    {
        "data": "ใช้เลขในระบบทศนิยมฮินดู-อาหรับพร้อมกับวงกลมแทนค่า 0 และในปี 629 ค้นพบการประมาณค่าฟังก์ชัน sine ที่แม่นยำอย่างยิ่ง"
    },
    {
        "data": "โต้แย้งว่าโลกอาจหมุนอยู่ในอวกาศ แทนที่จะเชื่อว่าทุกสิ่งหมุนรอบโลกตามความเชื่อของคริสตจักร"
    },
    {
        "data": "Gerolamo Cardano: กล่าวกันว่าเขาทำนายวันที่เสียชีวิตของตัวเองได้อย่างแม่นยำ"
    },
    {
        "data": "ใช้คำว่า bug เพื่อหมายถึงข้อผิดพลาดในคอมพิวเตอร์"
    },
    {
        "data": "Christine Darden: เป็นผู้นำทีม Sonic Boom ในปี 1989 ที่ทำงานเกี่ยวกับการลดมลภาวะจากการบินเหนือเสียง"
    },
    {
        "data": "ทำให้ทุกถนนเป็นถนนเชื่อมต่อกัน (Through Streets) ซึ่งช่วยให้การเดินทางสะดวก"
    },
    {
        "data": "มีทางแยกแบบ T และถนนตัน (Cul-de-Sacs) เพื่อทำให้การจราจรช้าลงและลดการเกิดอุบัติเหตุ"
    },
    {
        "data": "Curb Cut: ทางลาดเพื่อให้คนใช้วีลแชร์, เดินเท้า, และเด็กสามารถเข้าถึงทางเท้าได้ง่าย"
    },
    {
        "data": "ไม้สามารถทำให้ทนไฟมากขึ้นด้วยการใช้การเคลือบที่กันไฟ"
    },
    {
        "data": "สวนผลไม้สมัยใหม่: ต้นไม้จะปลูกบนรากพันธุ์แคระ ทำให้ไม่สูงเกิน 8 ฟุต (3 เมตร) "
    },
    {
        "data": "ไม้ซีดาร์: ทนทานต่อการแช่ในน้ำ"
    },
    {
        "data": "ไม้ดำ: ทนทานมากกว่า 50 ปีในสภาพอากาศ, อาจใช้ได้นานกว่า 100 ปีในน้ำ"
    },
    {
        "data": "โยคะช่วยให้คุณรวมสี่มิติหลักของร่างกาย, จิตใจ, อารมณ์, และพลังงานให้ทำงานร่วมกันอย่างมีประสิทธิภาพ"
    },
    {
        "data": "ใช้เหล็กเส้นที่ฝังลงในดินเพื่อรักษาความเสถียรของดิน"
    },
    {
        "data": "แรง (FF) เท่ากับมวล (mm) คูณกับการเร่ง (aa)"
    },
    {
        "data": "ความมหัศจรรย์: เมื่อคุณเปิดรับพระคุณ ชีวิตของคุณจะดูเหมือนมีมนต์ขลัง"
    },
    {
        "data": "การปฏิบัติทางจิตวิญญาณคือการทำให้ตัวเองพร้อมรับพระคุณ"
    },
    {
        "data": "การลบกำแพงภายในคือกุญแจสู่การเปิดประตูไปสู่มิติที่กว้างใหญ่"
    },
    {
        "data": "นั่งหน้าต้นไม้และเชื่อมต่อกับมันโดยการหายใจร่วมกับต้นไม้"
    },
    {
        "data": "การปลูกต้นไม้ในจิตใจของคนก่อนทำให้การปลูกต้นไม้จริงเป็นเรื่องง่าย"
    },
    {
        "data": "อย่าพยายามสรุปเกี่ยวกับตัวตนหรือความจริง เพียงแค่รับรู้และปล่อยให้ความจริงเปิดเผย"
    },
    {
        "data": "การเข้าสู่การนอนหลับด้วยการรับรู้นี้จะนำไปสู่ประสบการณ์ที่ทรงพลัง"
    },
    {
        "data": "Ha (พระอาทิตย์) และ Tha (พระจันทร์) หมายถึงการสร้างความสมดุลระหว่างสองพลังนี้"
    },
    {
        "data": "ร่างกายเป็นส่วนหนึ่งของโลก: ร่างกายของคุณเป็นส่วนขยายของโลกและจักรวาล"
    },
    {
        "data": "วัดชิดัมบารัมในอินเดียตั้งอยู่ที่เส้นศูนย์แม่เหล็กและละติจูดสิบเอ็ดองศา ซึ่งช่วยส่งเสริมการเติบโตทางจิตวิญญาณ"
    },
    {
        "data": "การเชื่อมต่อร่างกายกับโลกช่วยให้คุณรับรู้ถึงการเปลี่ยนแปลงที่ละเอียดอ่อนในสภาพแวดล้อม"
    },
    {
        "data": "โมเมนตัมของวัตถุ = แรงที่กระทำต่อวัตถุ"
    },
    {
        "data": "ทุกการกระทำมีปฏิกิริยาเท่ากับและตรงข้ามกัน"
    },
    {
        "data": "การเกษตรเป็นการปฏิวัติที่เริ่มต้นเมื่อ 10,000 ปีก่อน เปลี่ยนกลุ่มคนเร่ร่อนให้กลายเป็นชุมชนที่ตั้งถิ่นฐาน"
    },
    {
        "data": "การคิดเชิงประจักษ์ (empirical thinking) นำไปสู่การสร้างเครื่องมือและเครื่องจักรพื้นฐาน"
    },
    {
        "data": "การใช้ความร้อน แสง และสารเคมีนำวิศวกรรมไปสู่ระดับใหม่"
    },
    {
        "data": "การนั่งใกล้พื้นดินช่วยเชื่อมโยงกับพลังงานของโลก"
    },
    {
        "data": "คำว่า lunatic มาจาก lunar ซึ่งสะท้อนถึงความสัมพันธ์ระหว่างความคลั่งและดวงจันทร์"
    },
    {
        "data": "อายุยืนยาวและอุทิศชีวิตให้โยคะ"
    },
    {
        "data": "มัลลาดิฮัลลี สวามีมีอายุยืนถึง 106 ปี และสอนโยคะจนวันสุดท้ายของชีวิต"
    },
    {
        "data": "ชีวิตมนุษย์และจักรวาลทั้งหมดเกิดจากองค์ประกอบห้าประการ ได้แก่ ดิน น้ำ ไฟ ลม และอากาศ"
    },
    {
        "data": "แม้ชีวิตจะซับซ้อน แต่ก็ถูกสร้างจากเพียงห้าองค์ประกอบเท่านั้น"
    },
    {
        "data": "ชีวิตเปรียบเสมือนเครื่องประดับที่ซับซ้อนที่มีเข็มเล็กๆ เพียงอันเดียว เมื่อดึงออก ทุกอย่างจะเปิดเผย"
    },
    {
        "data": "แรงที่เกิดจากการเสียดสีระหว่างยางกับถนนช่วยให้รถไม่ลื่นไถลเมื่อเลี้ยว"
    },
    {
        "data": "ถนนที่ลาดชันเกินไปทำให้การเดินทางยากขึ้น โดยเฉพาะสำหรับรถบรรทุกหนัก"
    },
    {
        "data": "เช้า: การจราจรมักมีแนวโน้มไปสู่ศูนย์กลางเมือง"
    },
    {
        "data": "เย็น: การจราจรมักมีแนวโน้มออกจากศูนย์กลางเมือง"
    },
    {
        "data": "การขับรถผ่านน้ำท่วมอาจทำให้รถยนต์ตกลงไปในแม่น้ำหรือคลอง"
    },
    {
        "data": "กรวดทำหน้าที่เป็นการแยกน้ำออกจากพื้น"
    },
    {
        "data": "ใช้ดินเหนียวเป็นชั้นสุดท้ายเพื่อป้องกันการซึมผ่านของน้ำ"
    },
    {
        "data": "อากาศร้อนยกตัว: อากาศร้อนเบากว่าอากาศเย็น"
    },
    {
        "data": "อากาศอบอุ่นและชื้นจะเคลื่อนที่ผ่านผนังไปยังอากาศเย็นและแห้งด้านนอก"
    },
    {
        "data": "ใช้กาวก่อสร้างระหว่างติดตั้งพื้นไม้"
    },
    {
        "data": "ใยแก้ว ไม่มีประสิทธิภาพในการกันอากาศ"
    },
    {
        "data": "Drywall เป็นวัสดุที่บอบบางและอาจแตกหักได้ง่าย"
    },
    {
        "data": "โซดาไฟ + น้ำยาฟอกขาว(ผงซักฟอก\/น้ำยาล้างห้องน้ำ) = ก๊าซคลอรีน"
    },
    {
        "data": "การคิดค้นคำว่า แรงม้า (horsepower): เปรียบเทียบพลังงานของเครื่องจักรไอน้ำกับพลังของม้าลาก"
    },
    {
        "data": "การคำนวณแรงม้า ของ Watt วัดประสิทธิภาพของเครื่องจักร"
    },
    {
        "data": "มื่อคุณตระหนักถึงความเป็นมนุษย์ของตัวเอง จะเกิดความอยากรู้ว่าชีวิตมีอะไรเพิ่มเติมบ้าง"
    },
    {
        "data": "กูรูพยายามที่จะไม่ให้เขาแสวงหาพลังเหนือธรรมชาติ แต่แนะนำให้เรียนรู้การทำสมาธิแทน"
    },
    {
        "data": "ความตายไม่ใช่จุดสิ้นสุดของชีวิต แต่เป็นการสิ้นสุดของร่างกาย"
    },
    {
        "data": "ใช้ เทปไฟเบอร์กลาสที่ทนต่อด่าง คลุมรอยต่อ"
    },
    {
        "data": "เครื่องคำนวณกลไกที่ซับซ้อนจากยุคกรีกโบราณ ใช้เกียร์และล้อในการคำนวณ"
    },
    {
        "data": "ใช้พลังงานน้ำเพื่อขับเคลื่อนระบบเกียร์"
    },
    {
        "data": "ระบบเกียร์ที่เก่าแก่ที่สุดถูกใช้ในประเทศจีนมากกว่า 2,350 ปีมาแล้ว"
    },
    {
        "data": "กลไก Antikythera ของกรีก ซึ่งใช้ในการคำนวณการเคลื่อนไหวของดวงดาวและคาดการณ์ปรากฏการณ์ดาราศาสตร์"
    },
    {
        "data": "ใช้เกียร์แบบเกลียวเพื่อเปลี่ยนความเร็วสูงและแรงบิดต่ำให้เป็นแรงบิดสูง"
    },
    {
        "data": "ใช้การซ้อนทับกันของแผ่นหลังคาเพื่อป้องกันน้ำจากการไหลผ่านรอยต่อ"
    },
    {
        "data": "ใช้ Flashing เพื่อสร้างการซ้อนทับในจุดที่การซ้อนทับของวัสดุพื้นฐานไม่เพียงพอ"
    },
    {
        "data": "ป้องกันการเกิดมะเร็งโดยการจัดการเซลล์ที่ผิดปกติ"
    },
    {
        "data": "การติดเชื้อเล็กน้อยอาจทำให้เกิดปัญหารุนแรง"
    }
]