[
    {
        "data": "การหายใจทางจมูกช่วยลดแรงในการออกกำลังกาย เพิ่มความทนทาน"
    },
    {
        "data": "สูตรคำนวณ: 180 - อายุ = อัตราการเต้นของหัวใจสูงสุดที่ยังอยู่ในโซนแอโรบิก"
    },
    {
        "data": "ปวดหัว ไซนัสอักเสบ ผลข้างเคียงจากการหายใจทางปาก"
    },
    {
        "data": "งานวิจัยจากญี่ปุ่น ชี้ว่า หนูทดลองที่หายใจทางปากมีสมองทำงานช้าลง"
    },
    {
        "data": "ว่ารูจมูกมีการเต้นเป็นจังหวะของตัวเอง เปิดและปิดคล้ายดอกไม้ ตลอดทั้งวันทั้งคืน"
    },
    {
        "data": "บางคนที่มีความคิดเรื่องเพศ อาจทำให้รูจมูกบวมมาก จนหายใจลำบากและเริ่มมีอาการจามไม่หยุด ซึ่งภาวะนี้เรียกว่า honeymoon rhinitis"
    },
    {
        "data": "เนื้อสัตว์เป็นอาหารที่เชื่อมโยงกับการเร่งการแก่ชรา"
    },
    {
        "data": "ส่วนผสมของดินปืน: ประสิว 75%, ถ่าน 15%, กำมะถัน 10%"
    },
    {
        "data": "สารซัลโฟราเฟนในผักบรอกโคลี ช่วยบรรเทาอาการออทิซึม"
    },
    {
        "data": "การลดปริมาณอาหาร อาจช่วยยืดอายุขัยได้"
    },
    {
        "data": "มนุษย์ทุกคนมีประกายแฝงของพลังศักดิ์สิทธิ์ ซึ่งขัดแย้งกับหลักศาสนาที่ต้องการให้คนนับถือพระเจ้าองค์เดียว"
    },
    {
        "data": "สัญญาณเตือนภัยจากธรรมชาติ เช่น น้ำลดเร็ว พื้นทรายแห้ง น้ำทะเลเปลี่ยนสี ช่วยให้ชาวเกาะรู้ว่าคลื่นสึนามิกำลังจะมา"
    },
    {
        "data": "มิติทั้งสามของอวกาศนั้นโค้งงอด้วยแรงโน้มถ่วงจากสสารในจักรวาลเป็นมิติที่สี่ที่เรามองไม่เห็น"
    },
    {
        "data": "นักวิทยาศาสตร์ส่วนใหญ่เชื่อว่ารูปร่างของจักรวาลแบน"
    },
    {
        "data": "กาแล็กซี่มีหลายรูปทรง เช่น ก้นหอย วงรี และทรงไม่แน่นอน"
    },
    {
        "data": "Buteyko method คือการฝึกหายใจน้อยลงเพื่อรักษาโรค"
    },
    {
        "data": "สัตว์เลี้ยงลูกด้วยนมที่อายุยืน มักหายใจช้า"
    },
    {
        "data": "หายใจเข้าทางจมูกช้าๆ และหายใจออกยาวๆ ส่งผลดีต่อสุขภาพ"
    },
    {
        "data": "การปฏิวัติอุตสาหกรรมอาหารยิ่งส่งผลร้ายต่อระบบหายใจของมนุษย์"
    },
    {
        "data": "'วิ่งเป็นช่วงๆ' เหมาะกับพื้นที่โล่ง ช่วยให้เคลื่อนที่เร็ว ซ่อนตัว ยิงตอบโต้"
    },
    {
        "data": "การเผชิญหน้ากับศัตรู ต้องอาศัยการประสานงานที่รวดเร็วและมีประสิทธิภาพ"
    },
    {
        "data": "วิตามินซี เป็นสารต้านอนุมูลอิสระที่สำคัญในร่างกาย"
    },
    {
        "data": "ระดับวิตามินซีลดลงตามวัย"
    },
    {
        "data": "รับประทานวิตามินซีขนาดสูงเสี่ยงต่อการเกิดนิ่วในไต"
    },
    {
        "data": " กินแอปเปิ้ลมากขึ้น -> ความเสี่ยงต่อการเสียชีวิตก่อนวัยอันควรลดลง 15%"
    },
    {
        "data": "การศึกษาในแมลงวันผลไม้: สารสกัดจากแอปเปิ้ล -> ยืดอายุขัย"
    },
    {
        "data": "สารเซอร์ทูอินส์ มีบทบาทสำคัญในการป้องกันโรคอัลไซเมอร์"
    },
    {
        "data": "สายลับจะเน้นการเลียนแบบพฤติกรรมของอีกฝ่ายมากกว่าการพูดคุย"
    },
    {
        "data": "เริ่มต้นสร้างความสัมพันธ์ด้วยการเลียนแบบพฤติกรรม"
    },
    {
        "data": "3.2 วินาที เป็นระยะเวลาสบตาที่คนส่วนใหญ่รู้สึกสบายใจ"
    },
    {
        "data": "ถามคำถามปลายเปิด กระตุ้นให้คู่สนทนาอธิบายเพิ่มเติม"
    },
    {
        "data": "ใช้ความสนใจของคนอื่นสร้างบทสนทนา"
    },
    {
        "data": "สะกดจิตเข้ากับความเชื่อทางศาสนา พลังศรัทธาสามารถช่วยรักษาโรคได้"
    },
    {
        "data": "โลหะผงแต่ละชนิดเผาไหม้ที่อุณหภูมิและความยาวคลื่นแสงต่างกัน"
    },
    {
        "data": "กำมะถัน เป็นแร่ธาตุที่มีประสิทธิภาพในการรักษาโรคผิวหนังหลายชนิด"
    },
    {
        "data": "กำมะถันมีฤทธิ์ต้านเชื้อแบคทีเรียและเชื้อรา"
    },
    {
        "data": "คาเฟอีน 100 มิลลิกรัม ปลอดภัย แต่ 10 กรัม อาจถึงตาย"
    },
    {
        "data": "ใช้พาราเซตามอลเกิน 8 เม็ดต่อวัน ทำให้เกิดพิษต่อตับ"
    },
    {
        "data": "อาหารยุคใหม่แปรรูปทำให้ขาดวิตามิน"
    },
    {
        "data": "ลิ้นยาวสามารถทำให้อุดกั้นระบบทางเดินหายใจได้ โดยเฉพาะตอนนอนหลับ"
    },
    {
        "data": "จัดฟันแบบดึงฟันเข้าด้านในทำให้ช่องปากแคบลง ส่งผลให้หายใจติดขัด"
    },
    {
        "data": "เทโลเมียร์: ปลายโครโมโซมทำหน้าที่ป้องกันไม่ให้ DNA เสื่อมสภาพ"
    },
    {
        "data": "เทโลเมียร์: ยิ่งสั้น ยิ่งแก่เร็ว เสี่ยงโรคต่างๆ"
    },
    {
        "data": "ใบหน้าที่ดูแก่กว่าวัย เป็นตัวบ่งบอกสุขภาพที่ไม่ดี"
    },
    {
        "data": "ร่างกายมีเอ็นไซม์ “เทโลเมอเรส” ช่วยชะลอการสั้นของเทโลเมียร์"
    },
    {
        "data": "การกระตุ้นเทโลเมอเรสไม่ทำให้เป็นโรคมะเร็ง"
    },
    {
        "data": "อาหารที่ดีต่อการยืดอายุของเทโลเมียร์ ได้แก่ ผัก ผลไม้ ธัญพืช ถั่วต่างๆ และอาหารที่อุดมด้วยไฟเบอร์และสารต้านอนุมูลอิสระ"
    },
    {
        "data": "อาหารแปรรูป เนื้อสัตว์แปรรูป น้ำตาล ไขมันทรานส์ มีผลทำให้เทโลเมียร์สั้นลง"
    },
    {
        "data": "การศึกษาวิจัยออกกำลังกายแบบแอโรบิก 6 เดือน เพิ่มความยาวเทโลเมียร์"
    },
    {
        "data": "อาหารจากพืชส่งผลต่อความยาวเทโลเมียร์ มากกว่าการออกกำลังกาย"
    },
    {
        "data": "วิตามิน D: มีงานวิจัยบางชิ้นชี้ว่าช่วยยืดเทโลเมียร์ "
    },
    {
        "data": "การสร้างเครือข่ายเป็นการสร้างพันธมิตรเชิงกลยุทธ์"
    },
    {
        "data": "เรียกชื่อบ่อย ๆ ช่วยดึงความสนใจและสร้างความรู้สึกว่าบุคคลนั้นน่าสนใจ"
    },
    {
        "data": "สังเกตภาษากาย: คนที่สนใจจะสบตา โน้มตัวมาฟัง"
    },
    {
        "data": "สังเกตคำพูด: คนที่สนใจจะพูดถึงข้อดีของตัวเอง"
    },
    {
        "data": "เสนอสิ่งที่มีค่าจริงๆ ให้กับอีกฝ่าย"
    },
    {
        "data": "ใจความสำคัญของเวทมนตร์ คือ การใช้สมาธิและความตั้งใจ"
    },
    {
        "data": "วิธีฝึก gnosis ที่ดีและปลอดภัยที่สุดคือการนั่งสมาธิ"
    },
    {
        "data": "จิตตภาวนา: มุ่งเน้นการฝึกจิตให้เห็นภาพนิมิตต่างๆ เช่น แสงสว่าง พระพุทธรูป หรือเทพเจ้า"
    },
    {
        "data": "กสิณ: มุ่งเน้นการฝึกจิตให้จดจ่อกับภาพนิมิตที่กำหนดไว้ เช่น ดิน น้ำ ไฟ ลม"
    },
    {
        "data": "สายโยคะ เน้นการหลุดพ้น ไม่เน้นพลังวิเศษ"
    },
    {
        "data": "การฝึกสมาธิอย่างจริงจังอาจช่วยให้ควบคุมพลังพิเศษได้"
    },
    {
        "data": "ก๊าซไวไฟลึกลับค้นพบในศตวรรษที่ 16 ต่อมาถูกระบุชื่อว่า ไฮโดรเจน"
    },
    {
        "data": "ค้นพบก๊าซหุงต้ม (ผสมมีเทน คาร์บอนมอนอกไซด์ ไฮโดรเจน) จากการทดลองความร้อนกับถ่านหิน"
    },
    {
        "data": "ค้นพบก๊าซคาร์บอนไดออกไซด์ (CO2) จากการทดลองเผาถ่าน"
    },
    {
        "data": "วิตามินและแร่ธาตุแบบน้ำ: เหมาะสำหรับกรณีต้องการเสริมเฉพาะจุดแบบเร่งด่วน ดูดซึมง่าย"
    },
    {
        "data": "ไข่เป็นอาหารเสริมชั้นยอดเพราะมีโปรตีน ไขมันโอเมก้า3 วิตามิน แร่ธาตุต่างๆ รวมถึงสารต้านอนุมูลอิสระ ลูเทอิน"
    },
    {
        "data": "เมล็ดเจีย เป็นเมล็ดธัญพืชขนาดเล็กที่มีคุณค่าทางโภชนาการสูง โปรตีน ไขมันโอเมก้า 3 ไฟเบอร์ แคลเซียม วิตามิน แร่ธาตุต่างๆ"
    },
    {
        "data": "เมล็ดแฟลกซ์ มีคุณค่าทางโภชนาการคล้ายเมล็ดเจีย"
    },
    {
        "data": "น้ำมันมะพร้าว แหล่งไขมันอิ่มตัวที่ดีต่อสุขภาพ เก็บได้นาน ใช้แทนน้ำมันพืช"
    },
    {
        "data": "ไขมันอิ่มตัวในน้ำมันมะพร้าวดีกว่าไขมันจากสัตว์"
    },
    {
        "data": "ต้นไม้มีกระแสไฟฟ้าเหมือนแบตเตอรี่"
    },
    {
        "data": "ต้นไม้ใช้กระแสไฟฟ้าเพื่อส่งสัญญาณไปยังต้นไม้ต้นอื่น ได้ไกล 48 กิโลเมตร"
    },
    {
        "data": "รอยแผลเป็นบนวงปีต้นไม้ บอกถึงเหตุการณ์ภัยธรรมชาติ เช่น ไฟป่า พายุ"
    },
    {
        "data": "แมลงมีจำนวนเพิ่มขึ้นและลดลงเป็นรอบ ๆ โดยใช้เวลา 3 รอบ คือ 9.2 ปี, 15 ปี และ 22.7 ปี  ต่อรอบวัฏจักร"
    },
    {
        "data": "แพลงก์ตอนเป็นอาหารสำคัญสำหรับสัตว์น้ำหลายชนิด"
    },
    {
        "data": "แพลงก์ตอนจะมีจำนวนมาก 2 ปี จำนวนน้อย 2 ปี วนเป็นรอบ ทุกๆ 4 ปี"
    },
    {
        "data": "ความดันโลหิตจะสูงขึ้นในตอนเช้าและลดลงในตอนเย็น"
    },
    {
        "data": "แสงเป็นตัวกระตุ้นหลักของนาฬิกาชีวภาพ"
    },
    {
        "data": "ช่วงกลางคืน ตับจะเปลี่ยนไกลโคเจนเป็นกลูโคส เพื่อเป็นพลังงานให้กับร่างกาย"
    },
    {
        "data": "ปอดจะมีความจุน้อยลง ในตอนกลางคืน"
    },
    {
        "data": "ดวงจันทร์มีอิทธิพลต่อแรงโน้มถ่วงบนโลก"
    },
    {
        "data": "ดวงจันทร์ส่งผลต่อนาฬิกาชีวภาพของสิ่งมีชีวิต"
    },
    {
        "data": "นักโหราศาสตร์สังเกตปรากฏการณ์บนท้องฟ้าและพฤติกรรมมนุษย์บนโลก แล้วนำมาเชื่อมโยงกัน"
    },
    {
        "data": "โหราศาสตร์การเงินสามารถทำนายตลาดได้ง่ายกว่าโหราศาสตร์ส่วนบุคคล"
    },
    {
        "data": "ตลาดหุ้นมีผู้คนจำนวนมาก ทำให้ตลาดมีแนวโน้มตอบสนองต่อการเปลี่ยนแปลงของท้องฟ้าได้ค่อนข้างแม่นยำ"
    }
]