[
    {
        "data": "การหายใจทางจมูกช่วยลดแรงในการออกกำลังกาย เพิ่มความทนทาน"
    },
    {
        "data": "สูตรคำนวณ: 180 - อายุ = อัตราการเต้นของหัวใจสูงสุดที่ยังอยู่ในโซนแอโรบิก"
    },
    {
        "data": "ปวดหัว ไซนัสอักเสบ ผลข้างเคียงจากการหายใจทางปาก"
    },
    {
        "data": "งานวิจัยจากญี่ปุ่น ชี้ว่า หนูทดลองที่หายใจทางปากมีสมองทำงานช้าลง"
    },
    {
        "data": "รูจมูกมีการเต้นเป็นจังหวะของตัวเอง เปิดและปิดคล้ายดอกไม้ ตลอดทั้งวันทั้งคืน"
    },
    {
        "data": "บางคนที่มีความคิดเรื่องเพศ อาจทำให้รูจมูกบวมมาก จนหายใจลำบากและเริ่มมีอาการจามไม่หยุด ซึ่งภาวะนี้เรียกว่า honeymoon rhinitis"
    },
    {
        "data": "เนื้อสัตว์เป็นอาหารที่เชื่อมโยงกับการเร่งการแก่ชรา"
    },
    {
        "data": "ส่วนผสมของดินปืน: ดินประสิว 75%, ถ่าน 15%, กำมะถัน 10%"
    },
    {
        "data": "สารซัลโฟราเฟนในผักบรอกโคลี ช่วยบรรเทาอาการออทิซึม"
    },
    {
        "data": "การลดปริมาณอาหาร อาจช่วยยืดอายุขัยได้"
    },
    {
        "data": "มนุษย์ทุกคนมีประกายแฝงของพลังศักดิ์สิทธิ์ ซึ่งขัดแย้งกับหลักศาสนาที่ต้องการให้คนนับถือพระเจ้าองค์เดียว"
    },
    {
        "data": "สัญญาณเตือนภัยจากธรรมชาติ เช่น น้ำลดเร็ว พื้นทรายแห้ง น้ำทะเลเปลี่ยนสี ช่วยให้ชาวเกาะรู้ว่าคลื่นสึนามิกำลังจะมา"
    },
    {
        "data": "มิติทั้งสามของอวกาศนั้นโค้งงอด้วยแรงโน้มถ่วงจากสสารในจักรวาลเป็นมิติที่สี่ที่เรามองไม่เห็น"
    },
    {
        "data": "นักวิทยาศาสตร์ส่วนใหญ่เชื่อว่ารูปร่างของจักรวาลแบน"
    },
    {
        "data": "กาแล็กซี่มีหลายรูปทรง เช่น ก้นหอย วงรี และทรงไม่แน่นอน"
    },
    {
        "data": "Buteyko method คือการฝึกหายใจน้อยลงเพื่อรักษาโรค"
    },
    {
        "data": "สัตว์เลี้ยงลูกด้วยนมที่อายุยืน มักหายใจช้า"
    },
    {
        "data": "หายใจเข้าทางจมูกช้าๆ และหายใจออกยาวๆ ส่งผลดีต่อสุขภาพ"
    },
    {
        "data": "การปฏิวัติอุตสาหกรรมอาหารยิ่งส่งผลร้ายต่อระบบหายใจของมนุษย์"
    },
    {
        "data": "'วิ่งเป็นช่วงๆ' เหมาะกับพื้นที่โล่ง ช่วยให้เคลื่อนที่เร็ว ซ่อนตัว ยิงตอบโต้"
    },
    {
        "data": "การเผชิญหน้ากับศัตรู ต้องอาศัยการประสานงานที่รวดเร็วและมีประสิทธิภาพ"
    },
    {
        "data": "วิตามินซี เป็นสารต้านอนุมูลอิสระที่สำคัญในร่างกาย"
    },
    {
        "data": "ระดับวิตามินซีลดลงตามวัย"
    },
    {
        "data": "รับประทานวิตามินซีขนาดสูงเสี่ยงต่อการเกิดนิ่วในไต"
    },
    {
        "data": " กินแอปเปิ้ลมากขึ้น -> ความเสี่ยงต่อการเสียชีวิตก่อนวัยอันควรลดลง 15%"
    },
    {
        "data": "การศึกษาในแมลงวันผลไม้: สารสกัดจากแอปเปิ้ล -> ยืดอายุขัย"
    },
    {
        "data": "สารเซอร์ทูอินส์ มีบทบาทสำคัญในการป้องกันโรคอัลไซเมอร์"
    },
    {
        "data": "สายลับจะเน้นการเลียนแบบพฤติกรรมของอีกฝ่ายมากกว่าการพูดคุย"
    },
    {
        "data": "เริ่มต้นสร้างความสัมพันธ์ด้วยการเลียนแบบพฤติกรรม"
    },
    {
        "data": "3.2 วินาที เป็นระยะเวลาสบตาที่คนส่วนใหญ่รู้สึกสบายใจ"
    },
    {
        "data": "ถามคำถามปลายเปิด กระตุ้นให้คู่สนทนาอธิบายเพิ่มเติม"
    },
    {
        "data": "ใช้ความสนใจของคนอื่นสร้างบทสนทนา"
    },
    {
        "data": "สะกดจิตเข้ากับความเชื่อทางศาสนา พลังศรัทธาสามารถช่วยรักษาโรคได้"
    },
    {
        "data": "โลหะผงแต่ละชนิดเผาไหม้ที่อุณหภูมิและความยาวคลื่นแสงต่างกัน"
    },
    {
        "data": "กำมะถัน เป็นแร่ธาตุที่มีประสิทธิภาพในการรักษาโรคผิวหนังหลายชนิด"
    },
    {
        "data": "กำมะถันมีฤทธิ์ต้านเชื้อแบคทีเรียและเชื้อรา"
    },
    {
        "data": "คาเฟอีน 100 มิลลิกรัม ปลอดภัย แต่ 10 กรัม อาจถึงตาย"
    },
    {
        "data": "ใช้พาราเซตามอลเกิน 8 เม็ดต่อวัน ทำให้เกิดพิษต่อตับ"
    },
    {
        "data": "อาหารยุคใหม่แปรรูปทำให้ขาดวิตามิน"
    },
    {
        "data": "ลิ้นยาวสามารถทำให้อุดกั้นระบบทางเดินหายใจได้ โดยเฉพาะตอนนอนหลับ"
    },
    {
        "data": "จัดฟันแบบดึงฟันเข้าด้านในทำให้ช่องปากแคบลง ส่งผลให้หายใจติดขัด"
    },
    {
        "data": "เทโลเมียร์: ปลายโครโมโซมทำหน้าที่ป้องกันไม่ให้ DNA เสื่อมสภาพ"
    },
    {
        "data": "เทโลเมียร์: ยิ่งสั้น ยิ่งแก่เร็ว เสี่ยงโรคต่างๆ"
    },
    {
        "data": "ใบหน้าที่ดูแก่กว่าวัย เป็นตัวบ่งบอกสุขภาพที่ไม่ดี"
    },
    {
        "data": "ร่างกายมีเอ็นไซม์ “เทโลเมอเรส” ช่วยชะลอการสั้นของเทโลเมียร์"
    },
    {
        "data": "การกระตุ้นเทโลเมอเรสไม่ทำให้เป็นโรคมะเร็ง"
    },
    {
        "data": "อาหารที่ดีต่อการยืดอายุของเทโลเมียร์ ได้แก่ ผัก ผลไม้ ธัญพืช ถั่วต่างๆ และอาหารที่อุดมด้วยไฟเบอร์และสารต้านอนุมูลอิสระ"
    },
    {
        "data": "อาหารแปรรูป เนื้อสัตว์แปรรูป น้ำตาล ไขมันทรานส์ มีผลทำให้เทโลเมียร์สั้นลง"
    },
    {
        "data": "การศึกษาวิจัยออกกำลังกายแบบแอโรบิก 6 เดือน เพิ่มความยาวเทโลเมียร์"
    },
    {
        "data": "อาหารจากพืชส่งผลต่อความยาวเทโลเมียร์ มากกว่าการออกกำลังกาย"
    },
    {
        "data": "วิตามิน D: มีงานวิจัยบางชิ้นชี้ว่าช่วยยืดเทโลเมียร์ "
    },
    {
        "data": "การสร้างเครือข่ายเป็นการสร้างพันธมิตรเชิงกลยุทธ์"
    },
    {
        "data": "เรียกชื่อบ่อย ๆ ช่วยดึงความสนใจและสร้างความรู้สึกว่าบุคคลนั้นน่าสนใจ"
    },
    {
        "data": "สังเกตภาษากาย: คนที่สนใจจะสบตา โน้มตัวมาฟัง"
    },
    {
        "data": "สังเกตคำพูด: คนที่สนใจจะพูดถึงข้อดีของตัวเอง"
    },
    {
        "data": "เสนอสิ่งที่มีค่าจริงๆ ให้กับอีกฝ่าย"
    },
    {
        "data": "ใจความสำคัญของเวทมนตร์ คือ การใช้สมาธิและความตั้งใจ"
    },
    {
        "data": "วิธีฝึก gnosis ที่ดีและปลอดภัยที่สุดคือการนั่งสมาธิ"
    },
    {
        "data": "จิตตภาวนา: มุ่งเน้นการฝึกจิตให้เห็นภาพนิมิตต่างๆ เช่น แสงสว่าง พระพุทธรูป หรือเทพเจ้า"
    },
    {
        "data": "กสิณ: มุ่งเน้นการฝึกจิตให้จดจ่อกับภาพนิมิตที่กำหนดไว้ เช่น ดิน น้ำ ไฟ ลม"
    },
    {
        "data": "สายโยคะ เน้นการหลุดพ้น ไม่เน้นพลังวิเศษ"
    },
    {
        "data": "การฝึกสมาธิอย่างจริงจังอาจช่วยให้ควบคุมพลังพิเศษได้"
    },
    {
        "data": "ก๊าซไวไฟลึกลับค้นพบในศตวรรษที่ 16 ต่อมาถูกระบุชื่อว่า ไฮโดรเจน"
    },
    {
        "data": "ค้นพบก๊าซหุงต้ม (ผสมมีเทน คาร์บอนมอนอกไซด์ ไฮโดรเจน) จากการทดลองความร้อนกับถ่านหิน"
    },
    {
        "data": "ค้นพบก๊าซคาร์บอนไดออกไซด์ (CO2) จากการทดลองเผาถ่าน"
    },
    {
        "data": "วิตามินและแร่ธาตุแบบน้ำ: เหมาะสำหรับกรณีต้องการเสริมเฉพาะจุดแบบเร่งด่วน ดูดซึมง่าย"
    },
    {
        "data": "ไข่เป็นอาหารเสริมชั้นยอดเพราะมีโปรตีน ไขมันโอเมก้า3 วิตามิน แร่ธาตุต่างๆ รวมถึงสารต้านอนุมูลอิสระ ลูเทอิน"
    },
    {
        "data": "เมล็ดเจีย เป็นเมล็ดธัญพืชขนาดเล็กที่มีคุณค่าทางโภชนาการสูง โปรตีน ไขมันโอเมก้า 3 ไฟเบอร์ แคลเซียม วิตามิน แร่ธาตุต่างๆ"
    },
    {
        "data": "เมล็ดแฟลกซ์ มีคุณค่าทางโภชนาการคล้ายเมล็ดเจีย"
    },
    {
        "data": "น้ำมันมะพร้าว แหล่งไขมันอิ่มตัวที่ดีต่อสุขภาพ เก็บได้นาน ใช้แทนน้ำมันพืช"
    },
    {
        "data": "ไขมันอิ่มตัวในน้ำมันมะพร้าวดีกว่าไขมันจากสัตว์"
    },
    {
        "data": "ต้นไม้มีกระแสไฟฟ้าเหมือนแบตเตอรี่"
    },
    {
        "data": "ต้นไม้ใช้กระแสไฟฟ้าเพื่อส่งสัญญาณไปยังต้นไม้ต้นอื่น ได้ไกล 48 กิโลเมตร"
    },
    {
        "data": "รอยแผลเป็นบนวงปีต้นไม้ บอกถึงเหตุการณ์ภัยธรรมชาติ เช่น ไฟป่า พายุ"
    },
    {
        "data": "แมลงมีจำนวนเพิ่มขึ้นและลดลงเป็นรอบ ๆ โดยใช้เวลา 3 รอบ คือ 9.2 ปี, 15 ปี และ 22.7 ปี  ต่อรอบวัฏจักร"
    },
    {
        "data": "แพลงก์ตอนเป็นอาหารสำคัญสำหรับสัตว์น้ำหลายชนิด"
    },
    {
        "data": "แพลงก์ตอนจะมีจำนวนมาก 2 ปี จำนวนน้อย 2 ปี วนเป็นรอบ ทุกๆ 4 ปี"
    },
    {
        "data": "ความดันโลหิตจะสูงขึ้นในตอนเช้าและลดลงในตอนเย็น"
    },
    {
        "data": "แสงเป็นตัวกระตุ้นหลักของนาฬิกาชีวภาพ"
    },
    {
        "data": "ช่วงกลางคืน ตับจะเปลี่ยนไกลโคเจนเป็นกลูโคส เพื่อเป็นพลังงานให้กับร่างกาย"
    },
    {
        "data": "ปอดจะมีความจุน้อยลง ในตอนกลางคืน"
    },
    {
        "data": "ดวงจันทร์มีอิทธิพลต่อแรงโน้มถ่วงบนโลก"
    },
    {
        "data": "ดวงจันทร์ส่งผลต่อนาฬิกาชีวภาพของสิ่งมีชีวิต"
    },
    {
        "data": "นักโหราศาสตร์สังเกตปรากฏการณ์บนท้องฟ้าและพฤติกรรมมนุษย์บนโลก แล้วนำมาเชื่อมโยงกัน"
    },
    {
        "data": "โหราศาสตร์การเงินสามารถทำนายตลาดได้ง่ายกว่าโหราศาสตร์ส่วนบุคคล"
    },
    {
        "data": "ตลาดหุ้นมีผู้คนจำนวนมาก ทำให้ตลาดมีแนวโน้มตอบสนองต่อการเปลี่ยนแปลงของท้องฟ้าได้ค่อนข้างแม่นยำ"
    },
    {
        "data": "พื้นผิวของดาวศุกร์เต็มไปด้วยภูเขาไฟ"
    },
    {
        "data": "ดาวอังคารมีพื้นผิวเป็นทะเลทราย"
    },
    {
        "data": "ดวงจันทร์อีกด้านไม่เคยหันเข้าหาโลก"
    },
    {
        "data": "จักรวรรดิโรมันเคยประสบภาวะเงินเฟ้อสูงถึง 15,000%"
    },
    {
        "data": "Botox ผลิตจากแบคทีเรียพิษ  ซึ่งเป็นพิษต่อระบบประสาทร้ายแรง"
    },
    {
        "data": "เทคนิค Mewing เป็นวิธีการวางลิ้นหายใจที่ถูกต้อง "
    },
    {
        "data": "เทคนิควางลิ้น Mewing ช่วยให้ฟันเรียงตัวสวยขึ้น โดยไม่ต้องจัดฟัน"
    },
    {
        "data": "กลืนน้ำลาย ตำแหน่งลิ้นช่วงนั้นคือการวางลิ้นที่ถูกวิธี Mewing"
    },
    {
        "data": "ดุนลิ้นติดเพดานปาก แก้อาการนอนกรน"
    },
    {
        "data": "การวิ่งหลบกระสุนควรใช้เวลาแค่ 3-5 วินาที"
    },
    {
        "data": "สารไฟเซติน (Fisetin) มีประสิทธิภาพในการกำจัดเซลล์แก่ และสามารถยืดอายุขัยของสิ่งมีชีวิตได้"
    },
    {
        "data": "สารสกัดไฟเซตินพบมากในสตรอเบอร์รี่"
    },
    {
        "data": "เมล็ดพันธุ์อินทผลัมบางชนิดสามารถเก็บรักษาตัวเองได้นาน 2,000 ปี"
    },
    {
        "data": "การย้อนวัยของเซลล์เป็นกุญแจสำคัญในการรักษาโรคต่างๆ"
    },
    {
        "data": "กินอาหารจากพืชล้วนเป็นเวลา 3 เดือน ทำให้ยีนป้องกันโรคทำงานเต็มประสิทธิภาพสูงสุด"
    },
    {
        "data": "สูบหรือมดมควันบุหรี่ ทำให้แก่เร็ว"
    },
    {
        "data": "การบริโภคเนื้อสัตว์: มีความสัมพันธ์ชัดเจนกับการแก่เร็ว อาจเกี่ยวข้องกับสารพิษตกค้าง"
    },
    {
        "data": "ราชินีผึ้งกินอาหารต่างจากผึ้งงาน ส่งผลต่อการเจริญเติบโตและอายุขัย"
    },
    {
        "data": "ถ้าข้อมูลมีค่า สายลับจะถูกส่งต่อให้เจ้าหน้าที่คนอื่น"
    },
    {
        "data": "เทคนิคการหายใจแบบ Tummo มาประยุกต์ใช้วิ่งมาราธอนบนหิมะเหนือเส้นอาร์กติกเซอร์เคิลโดยไม่สวมเสื้อผ้า"
    },
    {
        "data": "โรคภูมิแพ้ตัวเอง เกิดจากระบบภูมิคุ้มกันทำงานผิดปกติ โจมตีเซลล์ร่างกายตัวเอง"
    },
    {
        "data": "การหายใจแบบ Wim Hof อาจช่วยรักษา โรคภูมิแพ้ตัวเอง"
    },
    {
        "data": "การเคลื่อนที่เป็นเส้นตรงช่วยให้ทหารทุกคนมีแนวการยิงที่ชัดเจน"
    },
    {
        "data": "ทหารทุกคนในแถวต้องรู้ตำแหน่งของเพื่อนร่วมทีม"
    },
    {
        "data": "ศัตรูที่นอนนิ่งอาจแกล้งตายเพื่อโจมตีเมื่อเข้าประชิด"
    },
    {
        "data": "ปล่อยข่าวลือว่าผู้นำมีความสัมพันธ์กับเมียคนอื่น"
    },
    {
        "data": "ยุยงให้ผู้ติดตามทะเลาะกัน"
    },
    {
        "data": "ก๊าซพิษคลอรีนหนาแน่นกว่าอากาศ จึงสามารถไหลลงพื้นที่ต่ำได้"
    },
    {
        "data": "การใช้ก๊าซพิษคลอรีนสร้างความทุกข์ทรมานอย่างแสนสาหัส แก่ผู้ที่ถูกโจมตี"
    },
    {
        "data": "หน่วยโจมตีแบบตีวงล้อม เคลื่อนที่ไปยังจุดที่ศัตรูมองไม่เห็น เพื่อโจมตีแบบฉับพลันจากด้านข้าง"
    },
    {
        "data": "เข้าสู่ killzone - ชุดสนับสนุนต้องหยุดยิง"
    },
    {
        "data": "กรดโฟลิค (วิตามินบี) มีผลต่อภาวะเมทิลเลชัน ช่วยชะลอวัย"
    },
    {
        "data": "ศตวรรษที่ 18 เรียกก๊าซคาร์บอนไดออกไซด์ว่า “ก๊าซไม้” เพราะได้จากการเผาไม้"
    },
    {
        "data": "แพทย์ยุคโบราณรักษานิ่วในไตด้วยวิธีการละลายนิ่วด้วยน้ำปูนใส ด้วยการดื่ม"
    },
    {
        "data": "การบันทึกอารมณ์ของผู้หญิงจะมีความแปรปรวนมากกว่าผู้ชาย"
    },
    {
        "data": "รอบยาว (7 ปี) - บางคนมีช่วงเวลาที่ทำงานได้ดีเป็นพิเศษทุกๆ 7 ปี"
    },
    {
        "data": "อุณหภูมิที่ร้อนจัดหรือหนาวจัด ส่งผลต่ออารมณ์ ความวิตกกังวล และความก้าวร้าว"
    },
    {
        "data": "แสงแดดช่วยเพิ่มระดับเซโรโทนิน (serotonin) ฮอร์โมนที่ส่งผลต่ออารมณ์และความรู้สึก"
    },
    {
        "data": "เสียงฝนและกลิ่นดินหลังฝนตกช่วยให้ผ่อนคลายและลดความเครียด"
    },
    {
        "data": "เสียงน้ำไหล เสียงนกร้อง ช่วยให้ผ่อนคลายและลดความเครียด"
    },
    {
        "data": "แสงสว่างที่ไม่เพียงพอ ส่งผลต่ออารมณ์ ความรู้สึก และประสิทธิภาพในการทำงาน"
    },
    {
        "data": "พื้นที่แออัด ส่งผลต่อความเครียด ความวิตกกังวล และพฤติกรรมต่อต้าน"
    },
    {
        "data": "สิ่งแวดล้อมมีผลต่ออารมณ์ ความรู้สึก และพฤติกรรมของมนุษย์"
    },
    {
        "data": "สมองส่วน อะมิกดาลา (amygdala) ประมวลผลอารมณ์ ความกลัว ความโกรธ ความวิตกกังวล และความสุข"
    },
    {
        "data": "โรคทำลายสมองส่วนอะมิกดาลา ผู้ป่วยจะไม่รู้สึกกลัวอะไรเลย"
    },
    {
        "data": "ก๊าซคาร์บอนไดออกไซด์กระตุ้นกลไกทางร่างกายทำให้รู้สึกหวาดกลัว"
    },
    {
        "data": "การหายใจไม่ออก กระตุ้นกลไกให้ร่างกายสร้างความกลัวขึ้นมา"
    },
    {
        "data": "ร่างกายควบคุมการหายใจโดยตรวจจับระดับคาร์บอนไดออกไซด์  ไม่ใช่ระดับออกซิเจน"
    },
    {
        "data": "เมื่อรับคาร์บอนไดออกไซด์สูง เซลล์ประสาทส่งสัญญาณไปยังสมองให้หายใจเร็วและแรง"
    },
    {
        "data": "ถอยทีละ 1-2 นาย สลับกับการยิงกด"
    },
    {
        "data": "เคลื่อนที่แบบเฉียง เพื่อหลอกศัตรู"
    },
    {
        "data": "หมักเนื้อสัตว์ด้วยน้ำมะนาวหรือน้ำส้มสายชูจะช่วยลด AGEs (Advanced Glycation End products)"
    },
    {
        "data": "การบริโภคเนื้อสัตว์อาจส่งผลต่อภาวะสมองเสื่อม"
    },
    {
        "data": "อาหารที่มี AGE สูง (เนื้อสัตว์แปรรูป) อาจส่งผลต่อโรคเรื้อรัง"
    },
    {
        "data": "ถั่วทำให้ระดับน้ำตาลในเลือดต่ำลงอย่างมาก"
    },
    {
        "data": " แบคทีเรียในลำไส้สร้างกรดไขมันสายสั้นจากกากอาหารในถั่ว ซึ่งอาจส่งผลต่อการย่อยอาหารมื้อต่อไปได้ดีขึ้น"
    },
    {
        "data": "ถั่วลูกไก่ช่วยควบคุมระดับน้ำตาลในเลือดของผู้ป่วยเบาหวาน"
    },
    {
        "data": "การปรุงอาหารที่มีแป้งแบบเย็นช่วยลดน้ำตาลในเลือด"
    },
    {
        "data": "รักษาความสัมพันธ์กับลูกค้าอย่างสม่ำเสมอ"
    },
    {
        "data": "ใช้เรื่องเล่าเพื่อเชื่อมโยงกับลูกค้า"
    },
    {
        "data": "น้ำเกิดจากไฮโดรเจนและออกซิเจน ผสมกันในอัตราส่วน 2 ต่อ 1"
    },
    {
        "data": "คลื่นวิทยุส่งผลต่อวิทยุ แรงภายนอกที่มองไม่เห็นอาจส่งผลต่อวัฏจักร"
    },
    {
        "data": "หากสามารถค้นพบกฎของคลื่นความถี่ต่ำ จะสามารถคาดการณ์และควบคุมปรากฏการณ์บนโลกได้"
    },
    {
        "data": "กรณีที่รู้จักอนาคตจนทำให้ไม่กล้าทำอะไรเลย ซึ่งอาจส่งผลกระทบต่อผู้อื่น"
    },
    {
        "data": "เด็กช่วงอายุ 5-12 ปี จะมีความอยากเรียนรู้สูง"
    },
    {
        "data": "พื้นผิวโลก 75% เป็นน้ำ และ 25% เป็นแผ่นดิน"
    },
    {
        "data": "แสร้งไร้เดียงสาเป็นกลยุทธ์ที่ชาญฉลาดในเกมอำนาจ"
    },
    {
        "data": "บุคคลที่ดูไร้เดียงสาอาจถูกมองว่าเป็นภัยคุกคามน้อยกว่า"
    },
    {
        "data": "แสร้งทำเป็นไม่เข้าใจอะไรอาจได้รับสิ่งที่ต้องการ"
    },
    {
        "data": "การเรียนรู้ที่จะควบคุมอารมณ์เป็นพื้นฐานสำคัญของอำนาจ"
    },
    {
        "data": "รู้จักเลือกใช้รูปแบบการหลอกลวงให้เหมาะสมกับสถานการณ์"
    },
    {
        "data": "การหลอกลวงเป็นเครื่องมือที่มีประสิทธิภาพ"
    },
    {
        "data": "สมองของเราควรช่วยแก้ปัญหาและเข้าใจสิ่งต่างๆ ได้ชัดเจนขึ้น - แต่การคิดมากกลับส่งผลตรงกันข้าม"
    },
    {
        "data": "พันธุกรรมเปรียบเหมือนสีผิว แดดเปรี้ยงก็ไหม้ ขึ้นอยู่กับสิ่งเร้าภายนอก"
    },
    {
        "data": "ความเจ็บปวดเป็นสิ่งกำหนดโดยธรรมชาติเพื่อเตือนถึงอันตราย"
    },
    {
        "data": " รู้มาก ยิ่งอยู่รอดง่าย"
    },
    {
        "data": "โรคอ้วนเป็นปัญหาสุขภาพที่รุนแรงมาก"
    },
    {
        "data": "พันธุกรรมมีผลน้อยมากต่อโรคอ้วน"
    },
    {
        "data": "โรมันโบราณใช้การแช่น้ำพุร้อนที่มีคาร์บอนไดออกไซด์สูงเพื่อรักษาโรคต่างๆ"
    },
    {
        "data": "สูดดมคาร์บอนไดออกไซด์ความเข้มข้น 35% จะเกิดอาการแพนิคในช่วงแรก"
    },
    {
        "data": "สูดดมคาร์บอนไดออกไซด์ 7% กับอากาศ ช่วยเพิ่มความอึด"
    },
    {
        "data": "การปล่อยเชลยอาจไปแจ้งข่าวให้ศัตรูคนอื่นรู้ได้"
    },
    {
        "data": "เวียนกันถืออาวุธหนักระหว่างทหาร"
    },
    {
        "data": "แคลเซียมไนเตรต (Ca(NO₃)₂) เรืองแสงหลังโดนแสง"
    },
    {
        "data": "ค้นพบฟอสฟอรัสจากปัสสาวะ"
    },
    {
        "data": "นักเคมีพัฒนาวิธีสกัดฟอสฟอรัสจากแร่กระดูก"
    },
    {
        "data": "อาซาเรนิกเป็นพิษทำลายระบบประสาท"
    },
    {
        "data": "การเผาไหม้จะเกิดขึ้นไม่ได้หากไม่มีออกซิเจน"
    },
    {
        "data": " โลหะดูดอากาศเข้าไปขณะเกิดสนิม ทำให้มีน้ำหนักเพิ่ม"
    },
    {
        "data": "ผลเบอร์รี่: ช่วยยับยั้งการย่อยแป้ง ทำให้น้ำตาลซึมเข้าสู่กระแสเลือดช้าลง"
    },
    {
        "data": "หัวหอม: ช่วยลดการเพิ่มขึ้นของน้ำตาลในเลือดเมื่อทานร่วมกับอาหารน้ำตาลสูง"
    },
    {
        "data": "เครื่องเทศ: ช่วยลดการตอบสนองของน้ำตาลในเลือดต่อข้าวขาว"
    },
    {
        "data": "ปรุงอาหารโปรตีนด้วยไฟอ่อน ช่วยรักษาคุณค่าทางโภชนาการ"
    },
    {
        "data": "คนตัวสูงมักมีเซลล์ในร่างกายมากกว่า  เซลล์เหล่านี้มีโอกาสกลายเป็นเซลล์มะเร็งได้มากกว่า"
    },
    {
        "data": "คนตัวสูง มักมีแนวโน้ม อายุสั้นกว่า"
    },
    {
        "data": "คนอายุยืน มักมี IGF-1 ต่ำ "
    },
    {
        "data": "การทำงานร่วมกันในสายงานข่าวกรอง ต้องไว้ใจซึ่งกันและกันสูง "
    },
    {
        "data": "สร้างทีมโดยคำนึงถึงความซื่อสัตย์ ทุกคนมีบทบาทสำคัญ"
    },
    {
        "data": "ความภักดีเริ่มต้นจากผู้นำ"
    },
    {
        "data": "เข้าใจวัฏจักรสามารถช่วยเราเตรียมตัวสำหรับเหตุการณ์ในอนาคตได้"
    },
    {
        "data": "ม็อบ มีพฤติกรรมที่เปลี่ยนแปลงได้รวดเร็ว คาดเดาได้ยาก และโหดร้าย"
    },
    {
        "data": "มนุษย์ทั้งมวล สามารถเปรียบเหมือนม็อบได้ แม้ในยามสงบสุข"
    },
    {
        "data": "จุดมืดดวงอาทิตย์ สร้างความไม่สงบต่อโลก จะเกิดขึ้นเป็นรอบๆ ทุกๆ 11 ปี"
    },
    {
        "data": "ความไม่สงบ ของมนุษย์ เพิ่มสูงขึ้น ในช่วงที่มี จุดมืดบนดวงอาทิตย์"
    },
    {
        "data": "ทหารโรมันเผยแพร่แนวคิดการสร้างโรงเรียนไปยังอาณานิคม"
    },
    {
        "data": "ประเทศจีนเรียนวิทยาศาสตร์ตะวันตกเพื่อฟื้นฟูประเทศหลังจากแพ้สงครามฝิ่นอังกฤษ"
    },
    {
        "data": "แก่นในของโลก เป็นโลหะผสมระหว่างเหล็กและนิกเกิล"
    },
    {
        "data": "ญี่ปุ่นเปิดรับความรู้ตะวันตกเพื่อป้องกันการล่าอาณานิคมจากชาติตะวันตก"
    },
    {
        "data": " การเป็นคนดีตลอดเวลานั้นไม่เป็นผลดี"
    },
    {
        "data": "ทำให้เจ้านายดูฉลาดกว่าที่เป็นจริงเพื่อให้คุณได้อำนาจ"
    },
    {
        "data": "อย่าท้าทายอำนาจหรือความรุ่งโรจน์ของเจ้านาย"
    },
    {
        "data": "อย่าโอ้อวดความสามารถหรือทรัพย์สมบัติ จนทำให้เจ้านายรู้สึกด้อยกว่า"
    },
    {
        "data": "ยกย่องเจ้านาย ช่วยให้พวกเขารู้สึกยิ่งใหญ่"
    },
    {
        "data": "หลีกเลี่ยงเจ้านายที่ขี้ริษยา"
    },
    {
        "data": "อย่าหลงคิดว่าสนิทกับเจ้านายแล้วทำอะไรก็ได้"
    },
    {
        "data": "การแสร้งโง่ ไม่ใช่เรื่องเลวร้าย เพราะมันช่วยให้ควบคุมสถานการณ์ได้"
    },
    {
        "data": "เจ้านายแข็งแกร่ง: อดทนรอจังหวะ (สุดท้ายอำนาจมักเสื่อมลง)"
    },
    {
        "data": "เพื่อนสนิทมักจะรู้จักจุดอ่อนของคุณดีที่สุด"
    },
    {
        "data": "ระลึกไว้เสมอว่า มิตรภาพสามารถเปลี่ยนแปลงได้"
    },
    {
        "data": "มีวิธีป้องกันตัวเองจากการถูกเพื่อนสนิทหักหลังอย่างไร?"
    },
    {
        "data": "หยุด พักหายใจ สังเกตสิ่งที่เกิดขึ้นภายในตัวเอง"
    },
    {
        "data": "เลี่ยงสถานการณ์หรือบุคคลที่ทำให้เครียด"
    },
    {
        "data": "มุมมองชีวิตเป็นแค่เรื่องเล่า"
    },
    {
        "data": "ประสบการณ์ในวัยเด็ก ส่งผลต่อความรู้สึกเจ็บปวดในตอนโต"
    },
    {
        "data": "เด็กคลอดก่อนกำหนดจะไวต่อความเจ็บปวด"
    },
    {
        "data": "เส้นประสาททั่วร่างกายทำหน้าที่ส่งสัญญาณไปยังสมองผ่านไขสันหลัง"
    },
    {
        "data": "สมองเป็นผู้ตัดสินใจว่าจะรู้สึกเจ็บปวดจริงหรือไม่"
    },
    {
        "data": "สมองส่งสัญญาณไปยังไขสันหลัง ประเมินสถานการณ์การเจ็บปวด"
    },
    {
        "data": "ป้องกันการบาดเจ็บเพิ่มโดยการดึงตัวออกจากแหล่งที่มา"
    },
    {
        "data": "ความรุนแรงของอาการปวดขึ้นอยู่กับปัจจัยทางจิตใจด้วย ไม่ใช่แค่ความเสียหายของเนื้อเยื่อ"
    },
    {
        "data": "อาการปวดอาจยังคงอยู่แม้แผลหายแล้ว เนื่องจากสมองยังคงรับรู้ความเจ็บปวด"
    },
    {
        "data": "อาการปวดเรื้อรังโดยไม่มีรอยโรคหรือการบาดเจ็บ เกิดจากสมองสั่ง"
    },
    {
        "data": "อียิปต์โบราณใช้เบกกิ้งโซดาป้องกันการเน่าเปื่อย"
    },
    {
        "data": "ภาพอาหารกระตุ้นสมองให้หลั่งโดปามีน เพิ่มความอยากอาหาร กินจนอิ่มก็หยุดไม่ได้"
    },
    {
        "data": "มนุษย์ต้องใช้พลังงานมากกว่าสัตว์อื่นเพื่อเลี้ยงสมอง ส่งผลให้กล้ามเนื้อลดลง"
    },
    {
        "data": "มนุษย์ใช้เวลานาน 2 ล้านปีวิวัฒนาการกว่าจะเป็นสัตว์กินเนื้อที่อยู่บนสุดของห่วงโซ่อาหาร"
    },
    {
        "data": " ไฟช่วยให้มนุษย์เหนือกว่าสัตว์อื่น"
    },
    {
        "data": "มนุษย์ยุคแรกเก็บกินเศษอาหารที่สัตว์อื่นเหลือทิ้ง"
    },
    {
        "data": "คิดใช้หินทุบกระดูกเพื่อกินไขกระดูก ทำให้มนุษย์มีสิ่งที่พิเศษกว่าสัตว์อื่น"
    },
    {
        "data": "สัตว์ทุกชนิดกลัวไฟ"
    },
    {
        "data": "ก่อนมีไฟ มนุษย์กินอาหารดิบ ใช้เวลานานในการย่อย ต้องมีฟันและกระเพาะขนาดใหญ่"
    },
    {
        "data": "ตรวจสอบว่าเป็นรถพยาบาลฝ่ายเดียวกันก่อนเคลื่อนย้ายผู้ป่วย"
    },
    {
        "data": "เมื่อไม่รู้ที่ตั้งของมือปืน ให้ถอนตัวโดยใช้ควันบอกพิกัดยิงสนับสนุน"
    },
    {
        "data": "วางระเบิดไว้หลายลูกเพื่อเพิ่มโอกาสในการสังหาร"
    },
    {
        "data": " โปรตีนถั่วเหลือง จัดเป็นโปรตีนจากพืชที่มีคุณภาพสูงมาก"
    },
    {
        "data": "ระดับ IGF-1 สูงสัมพันธ์กับความเสี่ยงมะเร็งหลายชนิด"
    },
    {
        "data": "ชุดตรวจวัดระดับ IGF-1 เก็บตัวอย่างน้ำลายของผู้ป่วย"
    },
    {
        "data": "เคี้ยวอาหารแข็ง: ช่วยเสริมสร้างกรามและโพรงไซนัส ทำให้หายใจได้สะดวก"
    },
    {
        "data": "กองขยะเป็นจุดที่นิยมวางระเบิดแสวงเครื่อง"
    },
    {
        "data": "รูปขบวนเท้ากา ทหาร 2-3 นายนอนราบ สอดเท้าไขว้กัน"
    },
    {
        "data": "สนิมเหล็ก: เหล็กทำปฏิกิริยากับออกซิเจนและน้ำ เกิดเป็นคราบสีน้ำตาลแดง"
    },
    {
        "data": "คนวัย 45 ปีขึ้นไป ผิวหนังสูญเสียความชุ่มชื้น ชั้นป้องกันผิวเสื่อม"
    },
    {
        "data": "ภาวะอ้วนนำไปสู่ภาวะอักเสบทั่วร่างกาย"
    },
    {
        "data": "ผู้ทานมังสวิรัติมีภาวะอักเสบในเนื้อเยื่อไขมันน้อยกว่าผู้ทานเนื้อสัตว์"
    },
    {
        "data": "• 3AC บริหารเงินผิดพลาด ใช้เงินไปซื้อเรือยอชต์และของฟุ่มเฟือย"
    },
    {
        "data": "ผลตอบแทนสูงเกินจริง (18%) เป็นสัญญาณเตือนภัยที่สำคัญว่าอาจเป็นการหลอกลวง"
    },
    {
        "data": "การใช้เลเวอเรจทำให้ตลาดคริปโตมีปัญหา"
    },
    {
        "data": "รอบกิจกรรมของดวงอาทิตย์ ประกอบด้วยช่วงเวลาแห่งความตื่นเต้น ขัดแย้ง ปฏิรูป และเฉื่อยชา"
    },
    {
        "data": "ความรู้ตะวันตกเป็นตัวเร่งให้เกิดการเปลี่ยนแปลงครั้งใหญ่"
    },
    {
        "data": "ฝน หิมะ ลูกเห็บ หมอก เกิดจากการควบแน่นของไอน้ำ"
    },
    {
        "data": "ศัตรกลายเป็นมิตร = ไว้ใจได้มากกว่า"
    },
    {
        "data": "อาการปวดถ้าเกิน 3 เดือน ถือว่าเป็นอาการปวดเรื้อรัง"
    },
    {
        "data": "การยกเลิก Gold Standard ทำให้เงินเฟ้อสูงขึ้น"
    },
    {
        "data": "ดอลลาร์สูญเสียมูลค่าลงเรื่อยๆ เมื่อเทียบกับทองคำ"
    },
    {
        "data": "Blockchain, Crypto และ Web3 เป็นอนาคตของระบบการเงิน"
    },
    {
        "data": "Blockchain จะแก้ปัญหาการฉ้อโกงทุจริต และข้อมูลปลอมแปลง"
    },
    {
        "data": "ผู้ใช้จะควบคุมข้อมูลของตัวเองได้อย่างเต็มที่ใน Web3"
    },
    {
        "data": "สกุลเงินดอลลาร์สหรัฐสูญเสียมูลค่าไปตั้งแต่ยกเลิกการอ้างอิงกับทองคำ"
    },
    {
        "data": "ระบบเงินตราช่วยให้เศรษฐกิจเติบโต"
    },
    {
        "data": "เปลือกหอย ลูกปัด เคยถูกใช้เป็นสื่อกลางในการแลกเปลี่ยน"
    },
    {
        "data": "เคยมีการใช้หนังสัตว์เป็นเงินตราแลกเปลี่ยน"
    },
    {
        "data": "ยุคแรกของอินเตอร์เน็ตมีการพัฒนาเงินดิจิทัล eCash เพื่อใช้บนอินเตอร์เนต"
    },
    {
        "data": "อินเตอร์เน็ตและระบบเข้ารหัสจะช่วยให้ประชาชนเท่าเทียมกับรัฐบาล"
    },
    {
        "data": " cypherpunks พัฒนา Hashcash ระบบพิสูจน์การทำงาน (proof-of-work) ซึ่งต่อมาถูกนำไปใช้ใน Bitcoin"
    },
    {
        "data": "สกุลเงินดิจิทัลจะส่งผลต่อรูปแบบสังคมอย่างกว้างขวาง"
    },
    {
        "data": "ตัดสินใจอย่างรวดเร็ว ไม่ปล่อยให้ตัวเองติดอยู่กับข้อมูลมากเกินไป"
    },
    {
        "data": "อาชญากรรม มีแนวโน้มสูงในช่วงเดือนกรกฎาคมและสิงหาคม"
    },
    {
        "data": "การฆาตกรรม มักเกิดขึ้นในวันหยุดสุดสัปดาห์และเวลากลางคืน"
    },
    {
        "data": "เดือนที่เกิดอาชญากรรมน้อยที่สุดคือ พฤษภาคม"
    },
    {
        "data": "เมื่ออาหารมีน้อย สัตว์และคนตัวใหญ่ต้องการอาหารมากจึงตายก่อน"
    },
    {
        "data": "วิวัฒนาการ เกิดจากการแข่งขันเพื่ออาหารและการเอาตัวรอด"
    },
    {
        "data": "DNA บอกเซลล์ว่าต้องทำอะไร เช่น สร้างจมูก สร้างนิ้วมือ"
    },
    {
        "data": "จำนวนบิตคอยน์ทั้งหมดถูกจำกัดไว้ที่ 21 ล้านเหรียญ"
    },
    {
        "data": "บิตคอยน์ถูกสร้างขึ้นมาเพื่อแก้ไขปัญหาของระบบธนาคารแบบเดิมที่มีการทุจริตและขาดความโปร่งใส"
    },
    {
        "data": "จุดเด่นของบล็อกเชนคือ การจัดเก็บและแบ่งปันข้อมูลแบบกระจายศูนย์ ผ่านคอมพิวเตอร์จำนวนมาก"
    },
    {
        "data": "บล็อกเชนใช้รหัส Hash ประจำบล็อก เพื่อป้องกันการแก้ไขข้อมูล"
    },
    {
        "data": "ก้อนหินมีคุณสมบัติดูดซับความร้อนไว้แล้วปล่อยออกมาภายหลัง"
    },
    {
        "data": "บ้านเรือนในเขตร้อนชื้น มักยกพื้นสูงให้อากาศถ่ายเท"
    },
    {
        "data": "สีขาวสะท้อนความร้อนได้ดี ช่วยประหยัดพลังงาน"
    },
    {
        "data": "ทรัพยากรมีวันหมด ควรใช้ทรัพยากรอย่างยั่งยืน"
    },
    {
        "data": "ระบบทศนิยม (Decimal System) เป็นระบบเลขที่ใช้ทั่วโลก"
    },
    {
        "data": "1% เท่ากับ 1⁄100"
    },
    {
        "data": "ยกกำลัง (Powers) คือ การนำเลขฐาน (n) มาคูณด้วยตัวเอง x ครั้ง"
    },
    {
        "data": "เลขยกกำลัง 0 จะเท่ากับ 1"
    },
    {
        "data": "การแยกตัวประกอบเฉพาะ ช่วยให้เข้าใจโครงสร้างของจำนวนเต็ม"
    },
    {
        "data": "ตัวประกอบเฉพาะใช้เข้ารหัสข้อมูลสำคัญ เช่น ข้อมูลบัตรเครดิต"
    },
    {
        "data": "ปลอมเป็นพระเพื่อคุยสืบหาข้อมูล"
    },
    {
        "data": "อะตอมมีขนาดเล็กกว่าเส้นผม 100,000 เท่า"
    },
    {
        "data": "อะตอม ประกอบไปด้วย นิวเคลียส และ อิเล็กตรอน"
    },
    {
        "data": "ธาตุทุกธาตุประกอบด้วยอะตอม ซึ่งเป็นหน่วยพื้นฐานที่เล็กที่สุด"
    },
    {
        "data": "ร่างกายมนุษย์ 99% ประกอบด้วยธาตุเพียง 6 ชนิด"
    },
    {
        "data": "สารออกซิโนเสท (Octinoxate) ในครีมกันแดด ส่งผลรบกวนต่อมไทรอยด์"
    },
    {
        "data": "เครื่องดนตรีชิ้นแรกที่ค้นพบคือฟลุต ทำจากกระดูกนกและงาช้างแมมมอธ"
    },
    {
        "data": "ระบบฟาร์มยุคแรกเริ่ม ได้แก่ แกะ,แพะ "
    },
    {
        "data": "นาข้าวแบบน้ำขัง เกิดขึ้นครั้งแรกในประเทศจีน"
    },
    {
        "data": "มนุษย์เริ่มหลอมทองแดงเป็นแร่แรก"
    },
    {
        "data": " เรือใบลำแรก ปรากฏในอียิปต์  ใช้พลังงานลมแทนการพาย"
    },
    {
        "data": " นำทองแดงมาหลอมผสมกับดีบุกเพื่อสร้างสำริด"
    },
    {
        "data": " โลหะบางชนิด (ทองแดง ทอง)  พบได้ตามธรรมชาติเป็นก้อน"
    },
    {
        "data": "เผาหินแร่ทองแดงในเตาเผาจนเป็นโลหะเหลว นำไปปั้นขึ้นรูปหรือตีตอนเย็น"
    },
    {
        "data": "ปรอทผสมทอง เพิ่มประสิทธิภาพการติด"
    },
    {
        "data": "เผาด้วยคาร์บอน (ถ่าน) สามารถให้อุณหภูมิความร้อนที่สูงกว่าการเผาไหม้แบบปกติ"
    },
    {
        "data": "การเผาด้วยคาร์บอน สามารถให้อุณหภูมิความร้อนสูงถึง 2,000 องศาเซลเซียส"
    },
    {
        "data": "แบคทีเรียในเนื้อสัตว์ ทำให้ภูมิคุ้มกันร่างกายอ่อนแอ"
    },
    {
        "data": "เนื้อสัตว์ แม้จะปรุงสุก ก็ยังมีแบคทีเรียและสารพิษ"
    },
    {
        "data": "เมื่อเลาะส่วนเนื้อสัตว์ที่ติดอุจจาระออก อาจทำให้เชื้อแบคทีเรียแพร่กระจายไปยังเนื้อส่วนอื่น"
    },
    {
        "data": "เนื้อสัตว์ที่เก็บไว้ในตู้เย็นจะมีการสะสมของแบคทีเรียและสารพิษ"
    },
    {
        "data": "อาหารที่มีกากใยอาหารสูงช่วยลดการดูดซึมสารพิษ"
    },
    {
        "data": "โปรตีนจากสัตว์ทำให้ไตทำงานหนักขึ้น"
    },
    {
        "data": "โปรตีนจากพืชไม่ส่งผลต่อการทำงานของไต"
    },
    {
        "data": "กินโซเดียมมาก (เค็ม) ส่งผลต่อการอักเสบ"
    },
    {
        "data": "สารฟลาโวนอยด์ เป็นสารต้านอนุมูลอิสระ ป้องกันโรคเรื้อรัง"
    },
    {
        "data": "รับประทานใยอาหารปริมาณสูงช่วยลดความเสี่ยงการเสียชีวิตก่อนวัยอันควร"
    },
    {
        "data": "เลือกคนโดยการทดสอบปฏิกิริยาตอบคำถาม 3-5 วินาทีแรก"
    },
    {
        "data": "คนโกหกมักใช้ใช้โวหารบรรยาย"
    },
    {
        "data": "คนโกหกมักจะแสดงภาษากายที่ขัดแย้งกับคำพูด"
    },
    {
        "data": "คนเราควบคุมการพยักหน้าได้ยากกว่าการพูด"
    },
    {
        "data": "ร้านหนังสือเป็นสถานที่ที่สายลับชอบใช้ในการสื่อสารกัน"
    },
    {
        "data": "ใช้พัดลม USB ฝังมัลแวร์เพื่อขโมยข้อมูล"
    },
    {
        "data": " ไม่ควรเสียบ USB ที่ไม่ได้ซื้อเอง หรือจากแหล่งที่มาไม่น่าเชื่อถือ"
    },
    {
        "data": "บริษัท FTX มีความสัมพันธ์กับ Tether ซึ่งเป็นบริษัทที่น่าสงสัย"
    },
    {
        "data": "ทำนายการเกิดขึ้นของวัฏจักร ต้องอาศัยข้อมูลสะสมในอดีต "
    },
    {
        "data": "วัฏจักรของน้ำ เริ่มจากแสงอาทิตย์ทำให้ น้ำระเหย ขึ้นไปเป็นไอ"
    },
    {
        "data": "แม่น้ำอะเมซอน เป็นแม่น้ำที่ใหญ่ที่สุดในโลก"
    },
    {
        "data": "97% ของน้ำบนโลกอยู่ในมหาสมุทร"
    },
    {
        "data": "ชายฝั่ง ถูกกระแสน้ำและคลื่นกัดเซาะเป็นหน้าผา"
    },
    {
        "data": "น้ำฝนผสมกับก๊าซคาร์บอนไดออกไซด์กลายเป็นกรดอ่อน เรียกว่า กรดคาร์บอนิก (H2CO3)"
    },
    {
        "data": "ถ้ำใน สปป.ลาว มีแม่น้ำใต้ดินที่ยาวที่สุดในโลก คือ 7 กิโลเมตร"
    },
    {
        "data": "หากธารน้ำแข็งละลายหมด ระดับน้ำทะเลจะสูงขึ้น 70 เมตร"
    },
    {
        "data": " มหาสมุทรแปซิฟิกเป็นมหาสมุทรที่ใหญ่ที่สุด"
    },
    {
        "data": "มหาสมุทรอาร์กติกเป็นมหาสมุทรที่เล็กที่สุด"
    },
    {
        "data": "ทำให้คนติดโดยการ แสดงความสนใจ แล้วแกล้งไม่สนใจ สลับไปมา"
    },
    {
        "data": "แสดงอาการเรียบเฉย ซ่อนเจตนาที่แท้จริง"
    },
    {
        "data": " การนึกภาพมะนาวเปรี้ยว จะทำให้ร่างกายตอบสนองตาม"
    },
    {
        "data": "เมื่อรู้สึกปลอดภัย ร่างกายจะผ่อนคลายกล้ามเนื้อ"
    },
    {
        "data": "เมื่อรู้สึกไม่ปลอดภัย ร่างกายจะหดเกร็งกล้ามเนื้อ"
    },
    {
        "data": "พลังงานหมุนเวียน ได้แก่ พลังงานแสงอาทิตย์ พลังงานลม ชีวมวล พลังงานน้ำ และ พลังงานความร้อนใต้พิภพ"
    },
    {
        "data": "แหล่งน้ำมันทั่วโลกจะหมดลงภายในศตวรรษนี้"
    },
    {
        "data": " กังหันลม ถูกใช้มาตั้งแต่สมัยโบราณ ใช้สำหรับโม่แป้ง และ สูบน้ำ"
    },
    {
        "data": "ร่างกายมีกลไกบรรเทาอาการปวดตามธรรมชาติ"
    },
    {
        "data": "นักกีฬาที่ได้รับบาดเจ็บระหว่างการแข่งขัน มักจะไม่รู้สึกถึงความเจ็บปวดจนกว่าจะสิ้นสุดการแข่งขัน"
    },
    {
        "data": "ทหารที่ขาถูกระเบิด ยังพยายามลุกเดิน เพราะไม่รู้สึกเจ็บ"
    },
    {
        "data": "มนุษย์ยุคหินช่วยเหลือซึ่งกันและกันเพื่อให้เผ่าพันธุ์อยู่รอด"
    },
    {
        "data": " บรรพบุรุษใช้ความวิตกกังวลในการคาดการณ์ความอันตราย"
    },
    {
        "data": "กลยุทธ์สำคัญกว่าเทคนิค"
    },
    {
        "data": "สุขภาพที่ดีในวัยแก่ต้องอาศัยการวางแผน"
    },
    {
        "data": "ใบมีดโค้งช่วยเพิ่มแรงเหวี่ยงได้อย่างเต็มที่"
    },
    {
        "data": "โรคอ้วนทำให้เกิดภาวะมีบุตรยาก"
    },
    {
        "data": "การลดน้ำหนัก ช่วยเพิ่มโอกาสในการมีบุตร"
    },
    {
        "data": "ชายน้ำหนักตัวมาก เสี่ยงต่อภาวะอสุจิไม่แข็งแรง"
    },
    {
        "data": "น้ำหนักเกินส่งผลต่อฮอร์โมนเพศชายและหญิง"
    },
    {
        "data": "ภาษาพิเศษที่เกิดขึ้นนี้ ทำให้มนุษย์ยุคใหม่สามารถสื่อสารข้อมูลเชิงซ้อนได้ดีกว่า"
    },
    {
        "data": "ปัจจุบันบางคนมี DNA ของมนุษย์นีแอนเดอร์ธัลอยู่ด้วย"
    },
    {
        "data": " มนุษย์ยุคใหม่กำจัดมนุษย์สายพันธุ์อื่นๆ จนสูญพันธุ์"
    },
    {
        "data": "จุดแข็งของมนุษย์คือการทำงานร่วมมือกันเป็นจำนวนมาก"
    },
    {
        "data": "การขุด Bitcoin คือการใช้คอมพิวเตอร์ตรวจสอบความถูกต้องของธุรกรรมบนบล็อกเชน"
    },
    {
        "data": "การขุดมีส่วนช่วยรักษาความปลอดภัยของระบบบล็อกเชน ยิ่งมีเครื่องขุดมาก ยิ่งปลอดภัย"
    },
    {
        "data": "การขุดบิทคอยน์ต้องใช้พลังงานไฟฟ้าจำนวนมาก"
    },
    {
        "data": "ระบบเศรษฐกิจแบบเสรีจะช่วยลดอำนาจรัฐ"
    },
    {
        "data": "ใช้เบราว์เซอร์ Tor เพื่อเข้าถึงตลาดมืด"
    },
    {
        "data": "จำนวนเชิงซ้อนเป็นเครื่องมือสำคัญในทางวิทยาศาสตร์และวิศวกรรม"
    },
    {
        "data": "จำนวนจริงไม่สามารถแทนค่ารากที่สองติดลบได้"
    },
    {
        "data": "จำนวนอตรรกยะคือเลขที่มีค่าไม่รู้จบ"
    },
    {
        "data": "จำนวนจริงเกือบทั้งหมดเป็นจำนวนอตรรกยะ"
    },
    {
        "data": "เลขฐาน 2 นิยมใช้ในคอมพิวเตอร์"
    },
    {
        "data": "การคำนวณจะซับซ้อนมากขึ้นเมื่อมีเศษส่วนหรือทศนิยม"
    },
    {
        "data": "การคูณ คือ การนำจำนวนมาบวกกับตัวเองซ้ำๆ ตามจำนวนครั้งที่กำหนด"
    },
    {
        "data": "ฆาตกรรมคนไร้บ้านและโสเภณี เพื่อนำศพไปขายให้กับแพทย์วิจัย"
    },
    {
        "data": "อาชญากรจะฆ่ากันเองเมื่อมีเงินรางวัลล่าค่าหัว"
    },
    {
        "data": "ปล้นแล้วแบ่งแจกสาธารณะ จะกลายเป็นฮีโร่"
    },
    {
        "data": "ควาร์ก เป็นอนุภาคย่อยกว่าที่รวมกันเป็นโปรตอนและนิวตรอน"
    },
    {
        "data": " แสงเป็นคลื่นแม่เหล็กไฟฟ้า"
    },
    {
        "data": "ในแสงจะประกอบไปด้วยโฟตอนจำนวนมาก"
    },
    {
        "data": " โลกของควอนตัม อนุภาคจะแสดงลักษณะเป็นคลื่น หากไม่มีการวัด"
    },
    {
        "data": "แรงนิวเคลียร์แข็ง ทำหน้าที่ยึดเหนี่ยวควาร์กให้รวมตัว"
    },
    {
        "data": "อิเล็กตรอนจะโคจรอยู่รอบนิวเคลียส"
    },
    {
        "data": "ตารางธาตุ จัดหมวดหมู่ธาตุตามเลขอะตอม"
    },
    {
        "data": "ไฮโดรเจนทำปฏิกิริยากับธาตุอื่นได้เกือบทุกชนิด"
    },
    {
        "data": "ไฮโดรเจนเป็นธาตุที่เบาที่สุดในจักรวาล"
    },
    {
        "data": "ไฮโดรเจนบริสุทธิ์หายากบนโลกเพราะลอยขึ้นสู่อวกาศได้ง่าย"
    },
    {
        "data": "ดวงอาทิตย์ประกอบด้วยไฮโดรเจนเป็นปริมาณมาก"
    },
    {
        "data": "ไฮโดรเจนสามารถพบได้ในน้ำ"
    },
    {
        "data": "ทุกสิ่งในจักรวาลประกอบด้วยอะตอม"
    },
    {
        "data": "แนวคิดเรื่องอะตอมมีมาตั้งแต่ยุคกรีกโบราณ"
    },
    {
        "data": "คนโบราณใช้ดวงจันทร์นับวัน"
    },
    {
        "data": "การนับนิ้วมือ 10 นิ้ว เป็นจุดเริ่มต้นเลขฐานสิบ"
    },
    {
        "data": "ระบบฐาน 60 ของชาวบาบิโลเนีย มีร่องรอยหลงเหลืออยู่ในปัจจุบัน เช่น 60 วินาที = 1 นาที"
    },
    {
        "data": "เซลล์สมองจะตายภายใน 4-6 นาที ถ้าขาดออกซิเจน"
    },
    {
        "data": "กระดูกซี่โครงเชื่อมกับกระดูกสันหลังและกระดูกหน้าอก"
    },
    {
        "data": "การเต้นของหัวใจ - ปกติ 60-80 ครั้ง\/นาที"
    },
    {
        "data": "น้ำมันเบนซินมีจุดเดือดต่ำ ใช้เพลิงในเครื่องยนต์เพราะติดไฟง่าย"
    },
    {
        "data": "กระแสสลับ มีแรงดันไฟเดินทางได้ไกลกว่ากระแสตรง"
    },
    {
        "data": "ชาวจีนเป็นชาติแรกที่ค้นพบแม่เหล็กธรรมชาติ"
    },
    {
        "data": " โคลน, ไม้, หิน เป็นวัสดุในการก่อสร้างยุคแรก"
    },
    {
        "data": " โรมันค้นพบวิธีผสมคอนกรีตระหว่าง ปูนขาวกับเถ้าภูเขาไฟ ทำให้แข็งแรงสูง"
    },
    {
        "data": " โรมันพัฒนาโครงสร้างรูปทรงโค้ง รับน้ำหนักได้สูง"
    },
    {
        "data": "โครงสร้างรูปโค้งรูปวงรี (True arch) แข็งแรงกว่าโครงสร้างรูปโค้งธรรมดา"
    },
    {
        "data": "การวินิจฉัยโรคต้องอาศัยการสังเกตอาการของผู้ป่วยอย่างละเอียด"
    },
    {
        "data": "อริสโตเติลเชื่อว่าโลกเป็นศูนย์กลางของจักรวาล"
    },
    {
        "data": "โอเมก้า 3 ช่วยลดการอักเสบในร่างกาย"
    },
    {
        "data": "แหล่งพืชอย่างถั่ว มีโอเมก้า 3 ช่วยลดการอักเสบได้ดีกว่าปลา"
    },
    {
        "data": "สกุลเงินดิจิทัลจะเป็นประโยชน์ใน 3 ด้านคือ การชำระเงิน ตลาดหลักทรัพย์ และการระดมทุน"
    },
    {
        "data": " ประมาณการณ์ว่ามีเพียง 10-15% ของสกุลเงินดิจิทัลที่เป็นเงินจริง"
    },
    {
        "data": "สกุลเงินดิจิทัลประเภท Stablecoin อาจไม่ได้ถูกหนุนหลังด้วยเงินจริง 1:1"
    },
    {
        "data": "Solana มีปัญหาเรื่องความปลอดภัย"
    },
    {
        "data": "Tether เป็นบริษัทที่น่าสงสัยเพราะไม่เคยมีการตรวจสอบ"
    },
    {
        "data": "เกิดเหตุการสูญพันธุ์หมู่พร้อมกันบนโลกมาแล้ว 5 ครั้ง"
    },
    {
        "data": "ต้องล้างมือและใส่ถุงมือฆ่าเชื้อก่อนผ่าตัด"
    },
    {
        "data": "ยีนส์ APOE e2 ช่วยลดความเสี่ยงเป็นโรคอัลไซเมอ"
    },
    {
        "data": "ยีนส์ FOXO3 ช่วยซ่อมแซมเซล ป้องกันโรคมะเร็ง และอาจเกี่ยวข้องกับอายุยืน"
    },
    {
        "data": "การออกกำลังกาย ช่วยให้ยีนส์ทำงานคล้ายคนหนุ่มสาว"
    },
    {
        "data": "อดน้ำได้ไม่เกิน 3 วัน"
    },
    {
        "data": "อดอาหารได้ไม่เกิน 3 สัปดาห์"
    },
    {
        "data": "พืชพรรณสีเขียว บ่งบอกถึงความชื้นในดิน อาจมีน้ำใต้ดินอยู่"
    },
    {
        "data": "สัตว์กินพืช: มักอยู่ใกล้แหล่งน้ำ"
    },
    {
        "data": "สัตว์มักใช้เส้นทางเดิมไปสู่แหล่งน้ำ"
    },
    {
        "data": "สัตว์กินเนื้อ: ไม่ใช่ตัวชี้วัดแหล่งน้ำ"
    },
    {
        "data": "นกที่บินต่ำเป็นเส้นตรง มักจะมุ่งไปยังแหล่งน้ำ"
    },
    {
        "data": "ผึ้งบินหากินไม่เกิน 6.5 กม."
    },
    {
        "data": "ผึ้งบินไปมาอย่างรวดเร็ว แสดงว่าบริเวณนี้มีแหล่งน้ำ"
    },
    {
        "data": "ควบแน่นใบไม้ในถุงพลาสติก เพื่อเก็บน้ำ"
    },
    {
        "data": "กลั่นปัสสาวะมาเป็นน้ำดื่มได้"
    },
    {
        "data": "ต้นกล้วยเป็นแหล่งเก็บน้ำที่ดี อุ้มน้ำได้มากประมาณ 70-80% ของน้ำหนักลำต้น  "
    },
    {
        "data": "ลำต้นไผ่สามารถกักเก็บน้ำไว้ได้มาก"
    },
    {
        "data": "ความอ้วนเทียบกับความพิการอื่น"
    },
    {
        "data": "ไขมันเลว (Visceral Fat) ลดลงง่ายที่สุด"
    },
    {
        "data": "รอบเอวสำคัญกว่าการวัดค่า BMI"
    },
    {
        "data": "การนินทาช่วยให้เราสามารถรู้ว่าใครบ้างที่ไว้ใจได้"
    },
    {
        "data": "ถ้ากลุ่มคนมีขนาดใหญ่เกินไป โครงสร้างทางสังคมจะวุ่นวายและแตกแยก"
    },
    {
        "data": "องค์กรขนาดเล็ก (ต่ำกว่า 150 คน) สามารถอยู่ร่วมกันได้ด้วยความสัมพันธ์ส่วนตัวและการนินทา"
    },
    {
        "data": "นิติบุคคลคือสิ่งสมมติที่ผู้คนเชื่อและปฏิบัติตาม เปรียบเสมือนตัวละครในนิยายที่ไม่มีตัวตนจริง"
    },
    {
        "data": " เจ้าของกิจการไม่ต้องรับผิดชอบต่อหนี้สินของนิติบุคคล"
    },
    {
        "data": "สัตว์ที่ร่วมมือกันได้จำนวนมากโดยไม่มีปัญหาคือ มด, ผึ้ง, ปลวก"
    },
    {
        "data": "ศาสนาช่วยให้คนจำนวนมากทำงานร่วมกันได้ แม้จะไม่รู้จักกัน"
    },
    {
        "data": "เรื่องราวไม่จำเป็นต้องเป็นเรื่องจริง ให้คนเชื่อและทำตามก็พอ"
    },
    {
        "data": "มนุษย์เริ่มเล่าเรื่องราวกันมาตั้งแต่ยุคแรกๆ"
    },
    {
        "data": "วิกฤติการเงินประเทศไซปรัสปี 2013: คนแห่เบิกเงินสดออกจากธนาคาร ราคา Bitcoin พุ่งสูง"
    },
    {
        "data": "บิทคอยน์ถูกมองว่าเป็นเทคโนโลยีที่อาจเปลี่ยนโลกได้"
    },
    {
        "data": "แรงโน้มถ่วงของดวงอาทิตย์มีมวลมาก ดึงดูดดาวเคราะห์ให้เข้ามาในระบบสุริยะ"
    },
    {
        "data": "ลดการอักเสบด้วยการปรับเปลี่ยนอาหาร"
    },
    {
        "data": "mTOR เหมือนเครื่องยนต์เร่งการเติบโตในร่างกาย"
    },
    {
        "data": "การยับยั้ง mTOR ช่วยให้ร่างกายเข้าสู่ภาวะ 'autophagy' ซึ่งเป็นกระบวนการกำจัดเซลล์ที่เสื่อมสภาพ"
    },
    {
        "data": "Rapamycin เป็น 'ยาอายุวัฒนะ' ที่ได้ผลกับสัตว์ทุกชนิด"
    },
    {
        "data": "เมื่อร่างกายขาดแคลนอาหาร จะเข้าสู่โหมดประหยัดพลังงาน"
    },
    {
        "data": "จำกัดแคลอรี่ส่งผลเสียมากกว่าผลดี"
    },
    {
        "data": "ป่าฝนเขตร้อนและแนวปะการังเขตร้อน มีความหลากหลายทางชีวภาพสูงที่สุดในโลก"
    },
    {
        "data": "ใบพืชทำหน้าที่เหมือนแผงโซลาร์เซลล์"
    },
    {
        "data": "คลอโรฟิลล์ เป็นสารเคมีในใบพืชที่ดูดซึมแสงอาทิตย์และเปลี่ยนเป็นพลังงาน"
    },
    {
        "data": "ใช้ท่าทีเรียบง่าย ไม่แสดงออกชัดเจน"
    },
    {
        "data": "สร้างรูปแบบพฤติกรรมที่ทำให้เหยื่อคาดเดาผิด"
    },
    {
        "data": "หลอกล่อเหยื่อด้วยสิ่งที่คุ้นเคย"
    },
    {
        "data": "จงกลมกลืนกับสภาพแวดล้อม"
    },
    {
        "data": "ใช้ความฉูดฉาดเบี่ยงเบนความสนใจ"
    },
    {
        "data": "พูดให้น้อย คลุมเครือ ปิดบังบางส่วน"
    },
    {
        "data": "สร้างความอยากรู้ ใช้ท่าทีปิดบังรายละเอียด"
    },
    {
        "data": "คำพูดโอ้อวดและดูถูกคน ทำให้ผู้ติดตามถอนตัว"
    },
    {
        "data": "รพูดมากเกินไปทำลายภาพลักษณ์และอำนาจ"
    },
    {
        "data": "การพูดน้อยสร้างความกดดันและทำให้คนรอบข้างหวาดกลัว"
    },
    {
        "data": "การพูดน้อยสร้างภาพลักษณ์ที่ลึกลับและมีพลัง"
    },
    {
        "data": "พูดน้อยลดความเสี่ยงเปิดเผยความโง่เขลา"
    },
    {
        "data": "พูดให้มาก เพื่อเบี่ยงเบนความสนใจ"
    },
    {
        "data": "ทำลายชื่อเสียงของศัตรูด้วยการเปิดโปงความลับ"
    },
    {
        "data": "การกระทำตรงกันข้ามกับอารมณ์เป็นวิธีช่วยเปลี่ยนพฤติกรรมที่ฝังรากลึก"
    },
    {
        "data": "แบ่งงานเป็นชิ้นเล็กๆ จัดลำดับความสำคัญของงานตามความชอบ"
    },
    {
        "data": "ภาวะเครียดเรื้อรังส่งผลต่อระบบภูมิคุ้มกัน"
    },
    {
        "data": "เซลล์มีโหมด “รีไซเคิล” เพื่อสลายส่วนประกอบภายในและกำจัดของเสีย"
    },
    {
        "data": "กลไกการลดแคลอรี่ส่งผลต่อเซลล์ กระตุ้นกระบวนการ “autophagy”"
    },
    {
        "data": "ผสมน้ำทะเลกับน้ำดื่ม เมื่อร่างกายขาดเกลือแร่"
    },
    {
        "data": "น้ำมะพร้าวเป็นเครื่องดื่มที่มีเกลือแร่สูง"
    },
    {
        "data": "สัญชาตญาณช่วยให้รอดชีวิตได้"
    },
    {
        "data": "เหยียบเบรกเป็นจังหวะ ช่วยป้องกันรถเสียการทรงตัว"
    },
    {
        "data": "ยาลดน้ำหนักส่วนใหญ่มีผลข้างเคียงรุนแรง ไม่ปลอดภัย"
    },
    {
        "data": "สารหนู ตะกั่ว ปรอท และสารกำจัดศัตรูพืช มักพบปนเปื้อนในยาอาหารเสริม"
    },
    {
        "data": "อุตสาหกรรมอาหารเป็นตัวขับเคลื่อนสำคัญของปัญหาโรคอ้วน"
    },
    {
        "data": "การค้าขายในยุคแรก อาศัยความเชื่อในเรื่องเล่า"
    },
    {
        "data": "เงินเป็นแค่กระดาษ"
    },
    {
        "data": "ธนาคารและนักการเมืองเป็นนักเล่าเรื่อง"
    },
    {
        "data": "Ethereum ถูกสร้างขึ้นเพื่อรองรับแอพพลิเคชั่น (dApps) โดยใช้ Smart Contract"
    },
    {
        "data": "Bitcoin ไม่รองรับการสร้าง dApps"
    },
    {
        "data": "Bitcoin ไม่เหมาะสำหรับใช้เป็นสื่อกลางในการแลกเปลี่ยน"
    },
    {
        "data": "Bitcoin เหมาะสำหรับการเก็บรักษามูลค่า"
    },
    {
        "data": "ผิวโลหะที่ขัดเงาสะท้อนความร้อนได้ดี เหมาะสำหรับใช้เป็นแผ่นกันความร้อน"
    },
    {
        "data": "สีขาวดูดซึมความร้อนได้น้อยกว่าสีดำ"
    },
    {
        "data": "ไม้ 1 นิ้ว มีค่าความต้านทานความร้อนเท่ากับคอนกรีต 12 นิ้ว"
    },
    {
        "data": "คอนกรีตจะดูดซับความร้อนช่วงกลางวัน และคายความร้อนช่วงกลางคืน"
    },
    {
        "data": "น้ำมีค่าความจุความร้อนมากกว่าอากาศ 3,000 เท่า"
    },
    {
        "data": "ผลรวมของมุมภายในสามเหลี่ยม จะเท่ากับ 180° เสมอ"
    },
    {
        "data": "มัดไม้ขีดไฟไว้กับบุหรี่ แล้วจุดไฟเพื่อวางเพลิง"
    },
    {
        "data": "ไฮโดรเจนเหลวใช้เป็นเชื้อเพลิงจรวด"
    },
    {
        "data": " ไฮโดรเจนผสมกับไขมันพืช กลายเป็น เนยเทียม"
    },
    {
        "data": "โพแทสเซียม ขึ้นสนิมเมื่อสัมผัสกับอากาศ"
    },
    {
        "data": "ลิเทียม (Li) เป็นโลหะที่เบาที่สุด เบาลอยน้ำได้"
    },
    {
        "data": "น้ำทะเลทั่วไปมีลิเทียมประมาณ 0.23 มิลลิกรัมต่อลิตร"
    },
    {
        "data": "ลิเทียมนำมาทำแบตเตอรี่ลิเทียมไออน ซึ่งมีขนาดเล็กแต่ทรงพลัง"
    },
    {
        "data": "จุดไฟเผาเกลือ จะทำให้เกิดแสงสีเหลืองส้ม"
    },
    {
        "data": "น้ำทะเลตากแดดจนระเหยหมด จะได้เกลือทะเล"
    },
    {
        "data": "โพแทสเซียมเป็นแร่ธาตุสำคัญต่อระบบกล้ามเนื้อและประสาท"
    },
    {
        "data": " โพแทสเซียมคลอไรด์ ช่วยขับโซเดียมออกจากร่างกาย"
    },
    {
        "data": "เลขมายาใช้เปลือกหอยแทนเลขศูนย์"
    },
    {
        "data": "จีนคิดค้นเทคนิคการพิมพ์หนังสือโดยใช้บล็อกไม้แกะสลักทีละหน้า"
    },
    {
        "data": "อารมณ์ไม่ใช่ปัญหา แต่เป็นสัญญาณเตือน"
    },
    {
        "data": "รับมือกับสัญญาณทางอารมณ์ที่ดี คือ การสังเกตและนำมาใช้ประโยชน์"
    },
    {
        "data": "อารมณ์เหมือนสัญญาณทางกราฟเทคนิค"
    },
    {
        "data": "ทำให้อารมณ์คงที่ แล้วจะตัดสินใจได้อย่างมีคุณภาพ"
    },
    {
        "data": "การเงินไม่ได้เป็นเหมือนฟิสิกส์ที่มีกฎตายตัว แต่เป็นเรื่องของพฤติกรรมและอารมณ์"
    },
    {
        "data": "บทเรียนทางการเงินที่ดีที่สุด เกิดจากประสบการณ์ตรง"
    },
    {
        "data": "คนที่เกิดในช่วงเงินเฟ้อต่ำ นิยมลงทุนในหุ้นมากกว่าคนที่เกิดในช่วงเงินเฟ้อสูง"
    },
    {
        "data": "Area 51 เป็นฐานทัพลับ มีจุดประสงค์เพื่อพัฒนาวิทยาการทางทหารให้รวดเร็วกว่าชาติอื่น ๆ"
    },
    {
        "data": "มนุษย์ต่างดาวตัวสีเทาหัวโตขนาดเล็ก 4 ฟุต อยู่ในฐานทัพลับ"
    },
    {
        "data": "พบศพมนุษย์ต่างดาวตัวเล็ก หัวโต ตาโต ไม่มีจมูก"
    },
    {
        "data": "สัตว์จำนวนมากเสียชีวิตทันที จากระยะห่างแรงระเบิดนิวเคลียร์ 1 กม."
    },
    {
        "data": "เรือรบที่อยู่ห่างจากจุดระเบิดนิวเคลียร์ 1.4 กม. ได้รับความร้อน 1,000 องศาเซลเซียส"
    },
    {
        "data": "แสงระเบิดนิวเคลียร์ขนาดมหึมาเกิดขึ้น ตามด้วยแสงสีขาวส้ม ฟ้า และแดง"
    },
    {
        "data": "ผู้เห็นเหตุการณ์เล่าว่า แสงแฟลชจากระเบิดนิวเคลียร์ 'เบเกอร์' สว่างจ้ามาก สว่างกว่าดวงอาทิตย์หลายเท่า"
    },
    {
        "data": "สงครามจะจบลงด้วยระเบิดนิวเคลียร์"
    },
    {
        "data": "ฝุ่นกัมมันตรังสีจากระเบิดไฮโดรเจน Castle Bravo แพร่กระจายไปทั่วทุกพื้นที่บนโลก"
    },
    {
        "data": "ดื่มนมวัวอาจเพิ่มความเสี่ยงมะเร็งต่อมลูกหมาก"
    },
    {
        "data": "บรอกโคลีมีสารช่วยลด mTOR"
    },
    {
        "data": "กินน้อยลงเป็นลดการทำงานของ mTOR แบบธรรมชาติ"
    },
    {
        "data": "mTOR เป็นเอนไซม์สำคัญที่ส่งผลต่อกระบวนการแก่ชรา"
    },
    {
        "data": "ลดการผลิตอนุมูลอิสระในไมโตคอนเดรียได้ด้วยการออกกำลังกาย"
    },
    {
        "data": "สัตว์ที่มีอายุยืน มักจะมีการผลิตอนุมูลอิสระในไมโตคอนเดรียต่ำ"
    },
    {
        "data": "ลดอนุมูลอิสระ อาจช่วยยืดอายุขัย"
    },
    {
        "data": "นักการเมืองรับเงินล็อบบี้จากบริษัทคริปโต"
    },
    {
        "data": "คริปโตเคอเรนซีกลัวการถูกควบคุมโดยรัฐบาล"
    },
    {
        "data": "ทุกสิ่งที่เติบโตจะเติบโตช้าลงเรื่อยๆ ตามอายุ และจะคงที่ในที่สุด เว้นแต่จะมีการเปลี่ยนแปลง"
    },
    {
        "data": "เส้นใบทำหน้าที่ลำเลียงน้ำไปยังทุกส่วนของพืช"
    },
    {
        "data": "แมลงเป็นสัตว์ที่มีจำนวนมากที่สุดบนโลก"
    },
    {
        "data": "สัตว์ที่ใหญ่ที่สุดในโลกส่วนใหญ่เป็นสัตว์มีกระดูกสันหลัง"
    },
    {
        "data": "เล่นกลซ้อนกลทำให้ศัตรูกลัว"
    },
    {
        "data": "โจมตีชื่อเสียงของคู่แข่งขันด้วยวิธีตลกขบขัน"
    },
    {
        "data": "ความซื่อสัตย์ และ ประสิทธิภาพ จะสร้างชื่อเสียง"
    },
    {
        "data": "โจมตีชื่อเสียงของคนอื่นเป็นอาวุธที่ทรงพลัง โดยเฉพาะเมื่อเรายังมีอำนาจน้อยกว่า"
    },
    {
        "data": "จ้างทีมแย่ๆมาเป็นเหยื่อ เปรียบเทียบ"
    },
    {
        "data": "งดสารคาเฟอีน เพื่อให้ระบบประสาทสงบ"
    },
    {
        "data": "ผู้หญิงมีความทนต่อความเจ็บปวดต่ำกว่าผู้ชาย"
    },
    {
        "data": "สิ่งแวดล้อมส่งผลต่อการแสดงออกของโรค"
    },
    {
        "data": "ความเครียดสะสมตั้งแต่วัยเด็กส่งผลต่อสุขภาพในอนาคต"
    },
    {
        "data": "โรคไขมันพอกตับเกิดจากภาวะอ้วนและไขมันในเลือดสูง"
    },
    {
        "data": "เป้าหมายหลักของอุตสาหกรรมอาหารคือการขายสินค้าให้เด็ก ไม่ใช่เพื่อสุขภาพที่ดีของเด็ก"
    },
    {
        "data": "ตลาดสนับสนุนการแปรรูปอาหาร มากกว่าอาหารสด"
    },
    {
        "data": "เสนอให้น้ำอัดลดปริมาณน้ำตาลทีละน้อย เพื่อปรับพฤติกรรมการบริโภคทั้งสังคม"
    },
    {
        "data": "เล่้าแต่งนิทานเพื่อให้รังเกียจศัตรูคนเดียวกัน"
    },
    {
        "data": "Bitcoin คือเครื่องมือป้องกันเงินเฟ้อที่ดีที่สุด"
    },
    {
        "data": "Ethereum เป็นต้นแบบของ Blockchain ที่ใช้งานได้มากกว่าแค่สกุลเงิน"
    },
    {
        "data": "คำว่า “เลเยอร์ 1” ถูกใช้หลังจาก Bitcoin และ Ethereum เจอปัญหา Scalability"
    },
    {
        "data": "เลเยอร์ 2 คือ Blockchain เสริม ทับบนเลเยอร์ 1 เพื่อเพิ่มปริมาณธุรกรรม"
    },
    {
        "data": "Cardano : เป็นโปรเจคช้าแต่มั่นคง ชุมชนแข็งแรง พัฒนาเสร็จแล้ว"
    },
    {
        "data": "เครื่องยิงตะปูแรงดันสูง ยิงกระจกนิรภัยทะลุ"
    },
    {
        "data": "ดอกสว่านเพชร เจาะผนังคอนกรีตเสริมเหล็ก เพื่อเข้าถึงตู้เซฟ"
    },
    {
        "data": "ใช้สัญญาณจาก Cell Site 3 แห่งขึ้นไป เพื่อคำนวณตำแหน่งของโทรศัพท์มือถือ"
    },
    {
        "data": "ถอดแบตมือถือออก ป้องกันถูกจับสัญญาณ Cell Site "
    },
    {
        "data": "อำนาจมาจากความสัมพันธ์"
    },
    {
        "data": "ใช้ระบบเงินเดือนตามผลงาน เพื่อจูงให้ทำงานในระยะยาว"
    },
    {
        "data": "ระบบยกย่องพนักงาน เพื่อความภักดีต่อองค์กร"
    },
    {
        "data": "พีชคณิตใช้ในการคำนวณขนาดยาที่เหมาะสมสำหรับผู้ป่วย"
    },
    {
        "data": "เรขาคณิตมีบทบาทสำคัญในการ วัดระยะทาง, พื้นที่, ปริมาตร, เวลา มาตั้งแต่โบราณ"
    },
    {
        "data": "หกเหลี่ยม เป็น รูปทรงเรขาคณิตที่ประหยัดพื้นที่ที่สุด"
    },
    {
        "data": "ใช้ไวน์เป็นน้ำยาฆ่าเชื้อทำความสะอาดแผล"
    },
    {
        "data": "ใช้พลังงานจากฟิชชันของยูเรเนียมเพื่อต้มน้ำให้กลายเป็นไอน้ำแรงดันสูง"
    },
    {
        "data": "เสนอแผนเก็บกากนิวเคลียร์ทิ้งไว้ใต้ดิน"
    },
    {
        "data": "ขุดเจาะพลังงานความร้อนใต้พิภพขึ้นมาผลิตไฟฟ้า เสี่ยงที่จะกระตุ้นแผ่นดินไหว"
    },
    {
        "data": "ร่างกายจะรู้สึกสบายเมื่ออุณหภูมิร่างกายคงที่ ความชื้นที่ผิวหนังต่ำ"
    },
    {
        "data": "ผ้าฝ้ายเหมาะสำหรับฤดูร้อนเพราะช่วยระบายความชื้น"
    },
    {
        "data": "อิฐ เป็นวัสดุก่อสร้างที่คงทน เหมาะกับสภาพแวดล้อม และสามารถใช้ได้ยาวนาน"
    },
    {
        "data": "คนจนซื้อลอตเตอรี่แทนการเก็บเงินเพราะมองว่าเป็นโอกาสเดียวที่จะทำให้ชีวิตดีขึ้น"
    },
    {
        "data": "แนวคิดเรื่องเกษียณอายุยังมีไม่ถึงสองรุ่น"
    },
    {
        "data": "เครื่องมือทางการเงินต่างๆ ล้วนเป็นสิ่งที่เกิดขึ้นไม่นานนี้"
    },
    {
        "data": "โรงเรียนของบิล เกตส์เป็นหนึ่งในไม่กี่แห่งในโลกที่มีคอมพิวเตอร์"
    },
    {
        "data": "โรงเรียนอนุญาตให้บิล เกตส์ และเพื่อนเล่นกับคอมพิวเตอร์ได้อย่างอิสระ"
    },
    {
        "data": " ร่างกายมนุษย์ไม่สามารถสังเคราะห์วิตามินซีเองได้"
    },
    {
        "data": "ผลไม้ตระกูลเบอร์รี่ ช่วยลดความเสียหายของ DNA"
    },
    {
        "data": "การสูบบุหรี่ ร่วมกับการดื่มแอลกอฮอล์ เพิ่มความเสียหายต่อ DNA"
    },
    {
        "data": "ชาเขียว: ช่วยเพิ่มประสิทธิภาพการซ่อมแซม DNA ภายใน 1 ชั่วโมง"
    },
    {
        "data": "ระเบิดตอร์ปิโด ออกแบบสรีระมาจากลำตัวฉลามขาว"
    },
    {
        "data": "ลำตัวฉลามมีกลไกหลายอย่างที่ช่วยลดแรงเสียดทานในน้ำ"
    },
    {
        "data": "ฉลามขาวสามารถรับรู้คลื่นไฟฟ้าอ่อนๆ จากสัตว์อื่นได้"
    },
    {
        "data": "จมูกฉลามดมกลิ่นเลือดเจือจาง 1 หยด ในน้ำ  10 พันล้านหยด"
    },
    {
        "data": "สัตว์ครึ่งบกครึ่งน้ำหายใจทางเหงือก ผิวหนัง และปอด"
    },
    {
        "data": "ลูกอ๊อดโตเต็มวัยจะเปลี่ยนเป็นกบที่หายใจด้วยปอดและอยู่บนบก"
    },
    {
        "data": "ผิวหนังเป็นเกล็ด ช่วยป้องกันการสูญเสียน้ำ"
    },
    {
        "data": " ฟันซ้อนทับของจระเข้ ช่วยให้จับเหยื่อได้มั่นคง"
    },
    {
        "data": "ตาจระเข้มีประสิทธิภาพในการมองเห็นเวลากลางคืน"
    },
    {
        "data": "จระเข้กลั้นหายใจได้นานกว่า 1 ชั่วโมง"
    },
    {
        "data": "คนแปลกแหวกแนว เป็นที่ดึงดูดความสนใจ"
    },
    {
        "data": "เรื่องฉาวโฉ่เป็นการสร้างภาพลักษณ์ที่น่าสนใจ"
    },
    {
        "data": "สร้างสถานการณ์ที่ไม่สามารถอธิบายได้ง่าย"
    },
    {
        "data": " ใช้ความรู้ความสามารถของคนอื่นมาช่วยเรา"
    },
    {
        "data": " คาเฟอีน นิโคติน และน้ำตาล เพิ่มระดับความเครียด ส่งผลให้ร่างกายรู้สึกเจ็บปวดมากขึ้น"
    },
    {
        "data": "โมเดลโซเชียลมีเดียถูกออกแบบให้เสพติดให้ได้นานที่สุด"
    },
    {
        "data": "โซเชียลมีเดียใช้กลยุทธ์ปั่นหัวให้เลือกข้างใดข้างหนึ่ง เพื่อแยกฝ่ายจัดเรียงข้อมูล"
    },
    {
        "data": "คนยุคใหม่มีความอ่อนไหวทางอารมณ์มากขึ้น"
    },
    {
        "data": "การศึกษาปัจจุบันไม่ส่งเสริมการทำงานร่วมกัน และสร้างความกลัวที่จะยอมรับจุดอ่อนตัวเอง"
    },
    {
        "data": "การแข่งขันกีฬามุ่งเน้นที่ความสำเร็จส่วนบุคคลมากกว่าการทำงานเป็นทีม"
    },
    {
        "data": "ภาวะ “ใกล้ชิดแต่ห่างเหิน” ปรากฏการณ์ของพ่อแม่ยุคใหม่"
    },
    {
        "data": "ไขมันแทรกเข้าไปในกล้ามเนื้อ ส่งผลต่อการดื้ออินซูลิน"
    },
    {
        "data": "โรคเบาหวานชนิดที่ 2 เพิ่มขึ้นอย่างมากในยุคปัจจุบัน"
    },
    {
        "data": "โรคเบาหวานชนิดที่ 2 แทบไม่พบการบันทึกในตำราแพทย์โบราณ"
    },
    {
        "data": "บริโภคฟรุกโตสมากเกินไป นำไปสู่โรคเก๊าต์"
    },
    {
        "data": "ฟรุกโตสถูกเปลี่ยนเป็นกรดยูริกได้ง่าย"
    },
    {
        "data": "ทหารใหม่ขาดวินัยการใช้น้ำ ต้องมีวินัยในการใช้น้ำ"
    },
    {
        "data": "ต้องดื่มน้ำ แม้อากาศหนาวเท่าไหร่ก็ตาม"
    },
    {
        "data": "ใช้ถุงพลาสติก แทนถุงนอน"
    },
    {
        "data": "เมื่อมีไขมันมาก ร่างกายจะผลิตเลปตินมาก ทำให้ไม่อยากอาหาร"
    },
    {
        "data": "สารก่อมะเร็งพบมากในเนื้อหมู"
    },
    {
        "data": "ไก่ในสหรัฐฯ มีสาร PBDE มากกว่าไก่ประเทศอื่น 10-20 เท่า"
    },
    {
        "data": "มนุษย์กลายเป็นสัตว์กินเนื้ออันดับ 1 ในห่วงโซ่อาหาร"
    },
    {
        "data": "สัตว์ยักษ์สูญพันธุ์ 1,500 ปีที่แล้ว ตรงกับยุคที่มนุษย์ไปถึง"
    },
    {
        "data": "มนุษย์เป็นสาเหตุให้สัตว์สูญพันธุ์ตั้งแต่ยุคแรกๆ"
    },
    {
        "data": "มนุษย์เป็นสัตว์ที่ทำให้สัตว์อื่นสูญพันธุ์มากที่สุด"
    },
    {
        "data": "มนุษย์ควรถูกกำจัดออกครึ่งโลก"
    },
    {
        "data": "มนุษย์มีสัญชาตญาณอยากกินของหวานตั้งแต่ยุคหิน"
    },
    {
        "data": "ญี่ปุ่นเป็นประเทศแรกที่รับรอง Bitcoin เป็นเงิน"
    },
    {
        "data": "สัญญาณฟองสบู่เริ่มปรากฏ แต่หลายคนมัวเมาไปกับตลาดกระทิง"
    },
    {
        "data": "นักลงทุนหน้าใหม่มักเข้ามาตอนราคาสูงสุด"
    },
    {
        "data": "บล็อกเชน Ethereum เข้ามาแก้ไขปัญหาการใช้ตัวกลางอย่าง PayPal, Stripe"
    },
    {
        "data": "Cardano เป็นคู่แข่งที่ประสบความสำเร็จ ใช้กลยุทธ์พัฒนาช้าเน้นวิจัย"
    },
    {
        "data": "DeFi ช่วยให้ผู้ใช้สามารถใช้บริการทางการเงินต่างๆ เช่น กู้ยืม ซื้อขายสินทรัพย์ โดยไม่ต้องผ่านธนาคาร"
    },
    {
        "data": "Ethereum เปลี่ยนระบบจาก Proof-of-Work เป็น Proof-of-Stake"
    },
    {
        "data": "Binance Smart Chain ค่าธรรมเนียมถูกกว่า แต่มีความปลอดภัยน้อยกว่า"
    },
    {
        "data": "Stablecoin มีแนวโน้มที่จะรองรับสกุลเงินหลักๆ ของโลกในอนาคต"
    },
    {
        "data": "Algorithmic ใช้โปรแกรมควบคุมราคา (มีความเสี่ยงสูง)"
    },
    {
        "data": "หญิงสาวที่ใฝ่ฝันอยากรวยเร็ว คือเหยื่อสำเร็จกาม"
    },
    {
        "data": "ทำให้เหยื่อกลัวเสียหน้าเกินกว่าจะแจ้งความ"
    },
    {
        "data": "จัดทัวร์หรูหรา สร้างความน่าเชื่อถือปลอม"
    },
    {
        "data": "เงาและตัวเราเองเป็นด้านของสามเหลี่ยมมุมฉาก"
    },
    {
        "data": "เงาวัดความสูงทุกสิ่ง โดยรอช่วงเวลาที่เงาของเรา ยาวเท่ากับความสูงของเรา"
    },
    {
        "data": " เกียร์ต่ำช่วยให้ล้อมีกำลังฉุดมากขึ้น เพื่อเอาชนะแรงต้าน"
    },
    {
        "data": "เหล็กสามารถรีไซเคิลได้ถึง 60% ช่วยลดผลกระทบต่อสิ่งแวดล้อม"
    },
    {
        "data": "โชคและความเสี่ยงมีบทบาทสำคัญต่อความสำเร็จ"
    },
    {
        "data": "พอเพียงอาจมีคุณค่ามากกว่าความมั่งคั่ง"
    },
    {
        "data": "เครื่องบิน U-2 สีเงิน มักถูกเข้าใจผิดว่าเป็น UFO"
    },
    {
        "data": "CIA รู้สึกว่าไม่ควรเสียเวลากับเรื่อง UFO"
    },
    {
        "data": "สหรัฐฯ มีแผนใช้นิวเคลียร์โจมตีรัสเซียก่อน"
    },
    {
        "data": "ร่างกายคนสามารถสร้างเอนไซม์เพื่อต่อสู้กับอนุมูลอิสระได้เอง"
    },
    {
        "data": "น้ำมะนาวหรือน้ำส้มสายชู ช่วยเพิ่มการสร้างซัลโฟราเฟนในผัก"
    },
    {
        "data": "บล็อกเชนไม่โปร่งใส 100% วิธีซ่อนธุรกรรมหรือฟอกเงินได้"
    },
    {
        "data": "อดีตคือ แหล่งความรู้และพลังอำนาจอันยิ่งใหญ่"
    },
    {
        "data": " สร้างสถานการณ์ให้คนอื่นอยากเข้าหา"
    },
    {
        "data": "กระดูกสันหลังสามารถฟื้นฟูตัวเองได้"
    },
    {
        "data": "หมอนรองกระดูกดันเบียดเส้นประสาท ส่งผลต่อการทรงตัว"
    },
    {
        "data": "รปวดหลังจากข้อกระดูกสันหลัง มักไม่แสดงผลบนเอกซ์เรย์"
    },
    {
        "data": "โรคหัวใจเป็นโรคสะสมที่ใช้เวลายาวนานในการก่อตัว"
    },
    {
        "data": "ไขมันเลว (LDL) เกาะติดผนังหลอดเลือด ทำให้เกิดการอักเสบ"
    },
    {
        "data": "ไขมันดี (HDL) ช่วยกำจัดคอเลสเตอรอลออกจากเซลล์ต่างๆ"
    },
    {
        "data": "สัตว์ทะเลต้องต้มอย่างน้อย 5 นาที เพื่อฆ่าเชื้อแบคทีเรียและปรสิตที่อาจปนเปื้อนอยู่"
    },
    {
        "data": "ล่าปลาหมึกโดยใช้แสงล่อตอนกลางคืน"
    },
    {
        "data": "กินปลาจากแนวปะการังด้านนอก เป็นวิธีที่ดีที่สุดในการป้องกันการกินปลามีพิษ"
    },
    {
        "data": "พลาสติกขนาดเล็ก (Microplastics) ปะปนอยู่ในอาหารทะเล"
    },
    {
        "data": "ใยอาหาร จะช่วยดักจับไขมันและแป้ง"
    },
    {
        "data": "คนอเมริกันส่วนใหญ่กินใยอาหารไม่เพียงพอ"
    },
    {
        "data": "การเพาะปลูกเป็นกับดัก มนุษย์เข้าใจผิด คิดว่าการทำงานหนักจะทำให้ชีวิตดีขึ้น"
    },
    {
        "data": "สัดส่วน : ใช้เปรียบเทียบปริมาณ"
    },
    {
        "data": "นักล้วงเพชรระดับโลก เริ่มต้นจากการหยิบนาฬิกาออกจากร้านโดยไม่ตั้งใจ"
    },
    {
        "data": "ใช้เสน่ห์และการพูดคุย ขณะที่ทดลองสวมแหวนเพชรทีละหลายวง"
    },
    {
        "data": "ชาวอียิปต์แบ่งวันเป็น 2 ช่วง ช่วงละ 12 ชั่วโมง"
    },
    {
        "data": "จูเลียส ซีซาร์ แบ่งปีเป็น 365 วัน 6 ชั่วโมง"
    },
    {
        "data": "ระบบพิกัดคาร์ทีเซียน เป็นระบบที่ใช้ตัวเลข 2 ตัวเพื่อระบุตำแหน่งของจุดระนาบแกน x,y "
    },
    {
        "data": "คลัตช์ ตัดการเชื่อมต่อระหว่างเครื่องยนต์กับล้อ เพื่อเปลี่ยนเกียร์ได้โดยไม่ต้องดับเครื่องยนต์"
    },
    {
        "data": "รถยนต์ไฟฟ้า ไม่ต้องมีเกียร์  เพราะมอเตอร์ไฟฟ้าส่งกำลังได้ทุกย่านความเร็ว"
    },
    {
        "data": "เรดาร์ ใช้คลื่นวิทยุความถี่สูงเพื่อหาตำแหน่งของวัตถุที่อยู่ไกล"
    },
    {
        "data": "เรดาร์สามารถตรวจจับวัตถุใต้ดินลึกได้ 100 เมตร"
    },
    {
        "data": "มนุษย์เคยใช้ร่างกายเป็นเครื่องมือหน่วยวัด"
    },
    {
        "data": "ระบบเมตริกเป็นระบบมาตรฐานที่ใช้ทั่วโลก"
    },
    {
        "data": "มหากาพย์กิลกาเมช เล่าเรื่องเรื่องน้ำท่วมโลกคล้ายตามคัมภีร์ไบเบิล"
    },
    {
        "data": "ความสุขเกิดจากผลลัพธ์ที่ได้ ลบด้วยความคาดหวัง"
    },
    {
        "data": "รู้จักพอเพียงเป็นสิ่งสำคัญ ความสุขไม่ได้ขึ้นอยู่กับการมีมากกว่าคนอื่น"
    },
    {
        "data": "ความรวยเปรียบเหมือนกับการเล่นพนันที่ไม่มีทางชนะ"
    },
    {
        "data": "การทบต้น เริ่มต้นจากฐานที่เล็กน้อยสามารถนำไปสู่ผลลัพธ์ที่ยิ่งใหญ่"
    },
    {
        "data": "การพยายามทำกำไรสูงสุดเพียงครั้งเดียว จะไม่ยั่งยืน"
    },
    {
        "data": "แก้ปัญหาเรื่องความโลภ กลัว โดยโฟกัสที่ปัจจุบัน ไม่ฝันกลางวัน"
    },
    {
        "data": "กระพริบตาให้แมวช้าๆ เป็นการส่งจูบ"
    },
    {
        "data": "เซอร์ทูอิน (Sirtuins) เป็นเอนไซม์ช่วยปกป้อง DNA"
    },
    {
        "data": "เซอร์ทูอินส์ ช่วยซ่อมแซม DNA ลดการอักเสบ และรักษาปลายโครโมโซม"
    },
    {
        "data": "เรสเวอราทรอล (Resveratrol) เป็นสารพบในองุ่น ไวน์แดง บลูเบอร์รี่"
    },
    {
        "data": "บุหรี่ ลดระดับเซอร์ทูอินในปอด"
    },
    {
        "data": "นกจะแสดงพฤติกรรมแปลกประหลาดก่อนแผ่นดินไหว"
    },
    {
        "data": "มนุษย์มีสัญชาตญาณที่ต้องการหาความสม่ำเสมอ"
    },
    {
        "data": "มนุษย์ฆ่ากันได้ทั้งเดี่ยวและเป็นกลุ่ม"
    },
    {
        "data": "มหาสมุทรเป็นโซนชีวภาพที่ใหญ่ที่สุด"
    },
    {
        "data": "รอศัตรูเผยไพ่ให้หมด ค่อยเปิดสงครามด้วย"
    },
    {
        "data": "สร้างบรรยากาศแห่งความกลัว เป็นกลยุทธ์ที่ใช้ควบคุมผู้คน"
    },
    {
        "data": "อารมณ์เชิงลบจะติดต่อกันเหมือนโรค"
    },
    {
        "data": "ผู้หญิงมักนำพาความโชคร้ายมาให้คนรอบข้าง"
    },
    {
        "data": "อยู่ให้ห่างที่สุดจากคนสร้างปัญหา"
    },
    {
        "data": "ยืดเส้นเสมอเพื่อป้องกันกล้ามเนื้อตึง"
    },
    {
        "data": "การออกกำลังกายสามารถช่วยรักษาอาการปวดหลังเรื้อรังได้"
    },
    {
        "data": "นั่งเป็นเวลานานส่งผลเสียต่อสุขภาพ"
    },
    {
        "data": "สวมเสื้อผ้าหลวมๆ เพื่อให้อากาศถ่ายเท"
    },
    {
        "data": "ใช้เขม่าทาใต้ตาเพื่อลดแสงสะท้อน"
    },
    {
        "data": "ดื่มน้ำให้มากแทนการกินอาหาร เพื่อความอยู่รอด"
    },
    {
        "data": "เมื่อกินอาหารที่มีไฟเบอร์น้อย ร่างกายจะรู้สึกหิวเร็ว"
    },
    {
        "data": "เคี้ยวอาหารนานๆ ช่วยให้ร่างกายรู้สึกอิ่มเร็วขึ้น"
    },
    {
        "data": "สัตว์เลี้ยงมีอายุขัยสั้นลงเมื่อเทียบกับสัตว์ป่า"
    },
    {
        "data": "Web3 ใช้ DAO องค์กรไร้ตัวกลางที่ควบคุมโดยผู้ใช้"
    },
    {
        "data": "ค่าของสัดส่วนทองคำ มีค่าประมาณ 1.618"
    },
    {
        "data": "ยิ่งมีผู้ติดเชื้อมาก ยิ่งจะแพร่ระบาดได้รวดเร็ว"
    },
    {
        "data": "เลขฐาน logarithms เป็นประโยชน์อย่างมากในสาขาดาราศาสตร์"
    },
    {
        "data": "สร้างห้องปลอม เพื่อให้ผู้บุกรุกเข้าใจผิด"
    },
    {
        "data": "ความเสี่ยงมาก จะทำให้เกิดความสูญเสียครั้งใหญ่"
    },
    {
        "data": "ยุคเรืองปัญญา นำไปสู่การก่อกำเนิดสังคมสมัยใหม่"
    },
    {
        "data": "อินเตอร์เน็ต สร้างเครือข่ายสังคมรูปแบบใหม่"
    },
    {
        "data": "มนุษย์เป็นสัตว์ที่อยากรู้อยากเห็นตามธรรมชาติ"
    },
    {
        "data": "ตรรกะ เป็นเครื่องมือใช้ในการโต้แย้ง"
    },
    {
        "data": "ผู้มีอายุเกินร้อยปีมักมีเทโลเมียร์ที่ยาวกว่าคนทั่วไป"
    },
    {
        "data": "สงครามระหว่างประเทศเป็นวัฏจักร เฉลี่ยทุก 142 ปี"
    },
    {
        "data": "สภาพอากาศเชื่อมโยงกับวัฏจักรการเกิดสงคราม"
    },
    {
        "data": "สัตว์ทะเล 25% อาศัยอยู่ตามแนวปะการัง"
    },
    {
        "data": "เซลล์รวมตัวกันเป็นเนื้อเยื่อ > เนื้อเยื่อรวมตัวกันเป็นอวัยวะ"
    },
    {
        "data": "ระบบกล้ามเนื้อ : ทำหน้าที่ในการเคลื่อนไหวร่างกาย"
    },
    {
        "data": "ระบบโครงสร้าง : ทำหน้าที่พยุงร่างกาย ป้องกันอวัยวะภายใน"
    },
    {
        "data": "ระบบภูมิคุ้มกัน : ทำหน้าที่ต่อสู้กับเชื้อโรค"
    },
    {
        "data": "เซลล์เป็นหน่วยพื้นฐานที่เล็กที่สุดของร่างกาย"
    },
    {
        "data": "CT scan: สร้างภาพ 3 มิติ จากการฉายรังสีเอกซ์หลายทิศทาง"
    },
    {
        "data": "นิวเคลียสเป็นศูนย์กลางควบคุมการทำงานของเซลล์"
    },
    {
        "data": "ยิ่งคนอื่นต้องการเรา เรายิ่งมีอิสระมาก"
    },
    {
        "data": "อย่าสอนให้เขามีความสามารถมากพอที่จะอยู่ได้โดยปราศจากเรา"
    },
    {
        "data": "คนเก่งมักจะไปร่วมมือกับคนที่อ่อนแอกว่า"
    },
    {
        "data": "ช่วยเหลือคนที่อ่อนแอกว่าให้เข้มแข็งขึ้น เราจะกลายเป็นที่พึ่งพา"
    },
    {
        "data": "รู้ความลับของคนอื่น เป็นเครื่องป้องกันตัว"
    },
    {
        "data": "ภาวะอ่อนเพลียเป็นกลไกป้องกันตัวเองของสมอง"
    },
    {
        "data": "เคมีบำบัดฆ่าเซลล์มะเร็งได้จริง แต่มีผลข้างเคียงรุนแรงเพราะฆ่าเซลล์ปกติด้วย"
    },
    {
        "data": "เซลล์มะเร็งชอบใช้น้ำตาลกลูโคสปริมาณมาก"
    },
    {
        "data": "ทดสอบพืชว่ามีพิษหรือไม่ ให้ลองทาบริเวณใต้ท้องแขน"
    },
    {
        "data": "มนุษย์ปัจจุบัน ย้ายถิ่นฐานลำบากเพราะมีข้าวของเครื่องใช้มากเกินจำเป็น"
    },
    {
        "data": "เกษตรกรรมทำให้มนุษย์เริ่มเห็นถึงอนาคต"
    },
    {
        "data": "เพื่อปกครองคนจำนวนมาก ต้องสร้างศาสนามารวมความเชื่อ"
    },
    {
        "data": "ถ้าอาหารหมด กลุ่มคนจะเริ่มแตกออกเป็นกลุ่มเล็กๆ"
    },
    {
        "data": "Metaverse แบบเปิดและไร้ศูนย์กลางจะเป็นที่นิยมทั่วโลก"
    },
    {
        "data": "โครงการ Sandbox และ Decentraland เป็นตัวอย่างของ Metaverse"
    },
    {
        "data": "โลกเสมือนที่ผู้คนเชื่อมต่อกันได้พร้อมกัน (ไม่จำเป็นต้องใช้ VR)"
    },
    {
        "data": "ปริมาตร คือ ปริมาณของพื้นที่ภายในรูปทรงสามมิติ"
    },
    {
        "data": "ใช้ปลายช้อนสกัดแซะปูนได้"
    },
    {
        "data": "วิตามินดี อาจช่วยยืดอายุเซลล์ได้"
    },
    {
        "data": "วิตามินดีช่วยเพิ่มความยาวของเทโลเมียร์"
    },
    {
        "data": "ใบบัวบก ช่วยยืดอายุเซลล์ได้"
    },
    {
        "data": "ทำให้อายจนไม่กล้าบอกความจริง"
    },
    {
        "data": "คลื่นแม่เหล็กไฟฟ้าแต่ละชนิดมีความถี่ (frequency) ต่างกัน"
    },
    {
        "data": "คลื่นแม่เหล็กไฟฟ้าความถี่ต่ำมีจริง ส่งผลต่อสิ่งมีชีวิตบนโลก"
    },
    {
        "data": "ร่างกายมนุษย์มีกระดูก 206 ชิ้น"
    },
    {
        "data": "ลายนิ้วมือ ช่วยให้หยิบจับสิ่งของได้ดีขึ้น"
    },
    {
        "data": "อาหารมีสารอาหารหลัก 3 อย่างคือ โปรตีน คาร์โบไฮเดรต และไขมัน"
    },
    {
        "data": "อาหารจะถูกบดเคี้ยวด้วยฟันผสมกับน้ำลาย"
    },
    {
        "data": "น้ำลายมีเอนไซม์ช่วยย่อยแป้งและไขมัน"
    },
    {
        "data": "แกล้งซื่อสัตย์ครั้งเดียว สามารถกลบเกลื่อนเรื่องเสื่อมเสียเก่าๆได้"
    },
    {
        "data": "แสดงความเสียสละก่อน สามารถเอาชนะใจได้เสมอ"
    },
    {
        "data": "อย่าได้ขอความเห็นใจหรือทวงบุญคุณใคร"
    },
    {
        "data": "ช่วยเหลือผู้อื่นโดยหวังผลตอบแทนบุญคุณ มักจะไม่ได้ผล"
    },
    {
        "data": "ผู้มีอำนาจมักจะไม่เห็นแก่บุญคุณเก่า"
    },
    {
        "data": "การอดอาหาร ช่วยให้เซลปกติทนต่อเคมีบำบัดได้ดีขึ้น"
    },
    {
        "data": "หลีกเลี่ยงพืชมีน้ำยางขาว อาจมีพิษระคายเคือง"
    },
    {
        "data": "สัตว์ตัวเมียโตเต็มวัยจะมีเนื้อมาก"
    },
    {
        "data": "กิ่งไม้หัก ช่วยบอกขนาดของสัตว์"
    },
    {
        "data": "สัตว์กินพืช ขี้จะกลม มีฟางติด"
    },
    {
        "data": "สัตว์กินเนื้อ ขี้จะยาวเรียว"
    },
    {
        "data": "ร่างกายสามารถเปลี่ยนคาร์โบไฮเดรตเป็นไขมันได้"
    },
    {
        "data": "ไขมันไม่อิ่มตัว ร่างกายเผาผลาญได้ง่ายกว่าไขมันอิ่มตัว"
    },
    {
        "data": "น้ำมันมะพร้าวอาจส่งผลเสียต่อระบบเผาผลาญ"
    },
    {
        "data": "น้ำมันมะพร้าว ทำให้ร่างกายตอบสนองต่ออินซูลินได้น้อยลง"
    },
    {
        "data": "ใช้เห็ดแห้งแช่น้ำปรุงรสแทนเกลือ เพื่อลดปริมาณโซเดียม"
    },
    {
        "data": " บริษัทน้ำอัดลม ส่งทุนให้เขียนวิจัยอวย น้ำตาลเทียม ดีต่อร่างกาย"
    },
    {
        "data": "บ้านแบ่งเป็นห้องย่อย สื่อถึงแนวคิดความเป็นปัจเจกบุคคล"
    },
    {
        "data": "ปราสาทยุคกลาง : ไม่มีห้องส่วนตัว สื่อถึงแนวคิดความสำคัญของลำดับชั้นทางสังคม"
    },
    {
        "data": "ระบบความยุติธรรม ล้วนเป็นสิ่งที่มนุษย์สร้างขึ้น"
    },
    {
        "data": "โอกาสของทองอยู่ช่วงวิกฤติ"
    },
    {
        "data": "ระบบทุนนิยมกำลังทำลายระบบประชาธิปไตยจนล่มสลาย"
    },
    {
        "data": "เราไม่รู้กฎของคนโบราณ เพราะหลักฐานไม่เพียงพอ"
    },
    {
        "data": "มนุษย์เซเปียนส์กลุ่มแรกเดินทางถึงออสเตรเลียเมื่อ 50,000 ปีที่แล้ว"
    },
    {
        "data": "มนุษย์เซเปียนส์คว้านท่อนซุงเป็นเรือแคนู เดินทางข้ามทะเล"
    },
    {
        "data": "สัตว์พื้นเมืองออสเตรเลียไม่เคยพบเจอมนุษย์มาก่อน จึงไม่รู้จักอันตรายและไม่คิดจะหนี"
    },
    {
        "data": "มนุษย์ซาเปียนส์ ยุคแรก ทำลายสัตว์ยักษ์ของออสเตรเลีย"
    },
    {
        "data": "มนุษย์จุดไฟเผาทั้งป่า เมื่อสัตว์วิ่งหนีออกมา ถูกรุมไล่ฆ่า"
    },
    {
        "data": "สัตว์ยักษ์ของออสเตรเลียสูญพันธุ์หมด เป็นครั้งแรกที่มนุษย์เปลี่ยนแปลงระบบนิเวศน์อย่างรุนแรง"
    },
    {
        "data": "เข็มถูกประดิษฐ์ขึ้นครั้งแรกในยุคหินเก่า ทำให้รอดจากความหนาวเหน็บ"
    },
    {
        "data": "เหลาไม้ทำเข็มเย็บผ้า เป็นเทคนิคที่ใช้มานานตั้งแต่ยุคหิน"
    },
    {
        "data": "การรมควันและการแช่แข็งในน้ำแข็ง ช่วยถนอมเนื้อสัตว์ที่เหลือไว้รับประทาน"
    },
    {
        "data": "ล่าสัตว์ใหญ่ โดยไล่สัตว์หนีเข้าที่แคบจนกลับตัวไม่ได้ จึงไล่ฆ่า"
    },
    {
        "data": "ต้อนไล่สัตว์ใหญ่ให้ตกหน้าผา โดยการขว้างหิน"
    },
    {
        "data": "การสูญพันธุ์ของสัตว์ชนิดหนึ่งส่งผลกระทบต่อสัตว์อื่นๆ"
    },
    {
        "data": "วงจรไฟฟ้าประกอบด้วย 3 ส่วนหลัก: แหล่งกำเนิดไฟฟ้า, ตัวนำไฟฟ้า และโหลด"
    },
    {
        "data": "สายไฟต่างจังหวัดส่วนใหญ่ใช้อลูมิเนียมแทนทองแดง"
    },
    {
        "data": "แรงดันไฟฟ้า เหมือนกับ แรงดันที่ทำให้ น้ำ ไหลจากจุดที่มีระดับสูงไปต่ำ"
    },
    {
        "data": "แรงดันไฟฟ้า มีหน่วยวัดเป็น โวลต์ (Volt)"
    },
    {
        "data": "กระแสไฟฟ้า มีหน่วยวัดเป็น แอมแปร์ (Amp)"
    },
    {
        "data": "กระแสไฟฟ้า คือ ปริมาณของประจุไฟฟ้า"
    },
    {
        "data": "ยิ่งความต้านทานสูง กระแสไฟฟ้าก็ยิ่งไหลผ่านได้ยาก"
    },
    {
        "data": "วัสดุที่มีความต้านทานไฟฟ้าสูง ได้แก่ ไม้ พลาสติก ยาง"
    },
    {
        "data": "หน่วยวัดกำลังไฟฟ้า คือ วัตต์ (Watt)"
    },
    {
        "data": "กำลังไฟฟ้า บอกถึง อัตราการใช้พลังงานไฟฟ้า"
    },
    {
        "data": "พลังงานแสงอาทิตย์เป็นเทคโนโลยีที่เก่าแก่ แต่เพิ่งมาประยุกต์ใช้ได้อย่างแพร่หลายในปัจจุบัน"
    },
    {
        "data": "ใช้ไฟ DC แทนไฟ AC ได้เกือบทุกอย่างที่ใช้ในปัจจุบัน"
    },
    {
        "data": "ใช้ไฟ DC แทนไฟ AC ได้เกือบทุกอย่างที่ใช้ในปัจจุบัน"
    },
    {
        "data": "แบตเตอรี่ Deep Cycle เหมาะกับระบบโซล่าเซลล์"
    },
    {
        "data": "แบตเตอรี่มีค่า แอมป์ชั่วโมง(Ah) มาก จะใช้ไฟได้นาน"
    },
    {
        "data": "ต่อแบตเตอรี่พ่วงแบบขนาน เพื่อเพิ่มจำนวนแอมป์ชั่วโมง(Ah)"
    },
    {
        "data": "ต่อไฟแบบอนุกรม จะเพิ่ม แรงดันไฟฟ้า(V)"
    },
    {
        "data": "ต่อแบตเตอรี่ 12V แบบหนุกลมอีกลูกนึง แรงดันไฟฟ้า (V) จะเพิ่มเป็น 24V"
    },
    {
        "data": "การต่อขั้วลบ (-) กับสายสีดำ เป็นมาตรฐานสากล"
    },
    {
        "data": "การต่อขั้วบวก (+) ก่อน ช่วยป้องกัน ประกายไฟ"
    },
    {
        "data": "ต่อขั้วบวก (+) ให้ใช้สายไฟสีแดง"
    },
    {
        "data": "ไฟฟ้าไหลจะออกจากขั้วบวก (+) ไปเลี้ยงอุปกรณ์ไฟฟ้า"
    },
    {
        "data": "ไฟฟ้าที่ไม่ได้ใช้จะไหลกลับเข้าแบตเตอรี่ที่ขั้วลบ (-) ผ่านสายสีดำ"
    },
    {
        "data": "เนื้อปลา เป็นกลุ่มอาหารจากสัตว์ที่ค่อนข้างปลอดภัย "
    },
    {
        "data": " เนื้อวัว 1 ชิ้น ส่งผลเสียต่อสุขภาพ = บุหรี่ 2 มวน"
    },
    {
        "data": "กินเนื้อสัตว์แปรรูป 50 กรัม\/วัน จะเร่งเสียชีวิตเร็วลง 2 ปี"
    },
    {
        "data": "โซเดียมสูงกว่าที่ร่างกายต้องการ ส่งผลเสียต่อสุขภาพ"
    },
    {
        "data": " โซเดียมเพิ่มความเสี่ยงต่อการเกิดนิ่วไต"
    },
    {
        "data": " ไม่ปรุงอาหารด้วยเกลือ เป็นวิธีลดโซเดียม"
    },
    {
        "data": "ทำความสะอาดลิ้น ช่วยลดความอยากกินเกลือได้"
    },
    {
        "data": "เผาปลายเชือก ป้องกันเชือกคลายตัวออกจากกัน"
    },
    {
        "data": "กระเพาะอาหาร ทำหน้าที่บดอาหารให้ละเอียดเหมือนน้ำ"
    },
    {
        "data": "เมื่ออาหารเหลว กระเพาะอาหารจะบีบตัวไล่ไปยังลำไส้เล็ก"
    },
    {
        "data": "ส่วนที่เหลือของอาหารที่ย่อยไม่ได้ ลำไส้เล็กจะส่งต่อให้ลำไส้ใหญ่ย่อยต่อ"
    },
    {
        "data": "ลำไส้เล็กยาวกว่าลำไส้ใหญ่"
    },
    {
        "data": "แบคทีเรียในลำไส้ใหญ่ช่วยย่อยเส้นใยอาหาร"
    },
    {
        "data": "พลาสมา เป็นส่วนประกอบหลักของเลือด "
    },
    {
        "data": "เซลล์เม็ดเลือดแดง มีหน้าที่ขนส่งออกซิเจนไปยังเซลล์ต่างๆ ทั่วร่างกาย"
    },
    {
        "data": "เซลล์เม็ดเลือดขาว ทำหน้าที่ต่อสู้กับเชื้อโรค"
    },
    {
        "data": "เกล็ดเลือด ช่วยให้เลือดแข็งตัวเมื่อร่างกายได้รับบาดเจ็บ"
    },
    {
        "data": "หัวใจ ทำหน้าที่สูบฉีดเลือดไปทั่วร่างกาย"
    },
    {
        "data": "หลอดเลือดแดง เป็นท่อเลือดขนาดใหญ่"
    },
    {
        "data": "เส้นเลือดฝอย เป็นท่อเลือดขนาดเล็กที่สุด "
    },
    {
        "data": "หลอดเลือดดำ เป็นท่อเลือดขนาดใหญ่ นำเลือดเสียกลับคืนสู่หัวใจ"
    },
    {
        "data": "กล้ามเนื้อหัวใจต้องใช้ ไขมัน เป็นแหล่งพลังงานหลักของหัวใจ"
    },
    {
        "data": "น้ำตา ช่วยชะล้างสิ่งสกปรกและแบคทีเรียออกจากดวงตา"
    },
    {
        "data": "น้ำลาย ช่วยชะล้างเชื้อโรคออกจากปากไปยังกระเพาะอาหาร"
    },
    {
        "data": "กรดในกระเพาะอาหารทำหน้าที่กำจัดเชื้อโรค"
    },
    {
        "data": "ทอนซิล ทำหน้าที่กำจัดเชื้อโรคจากอาหารและอากาศ"
    },
    {
        "data": "ต่อมน้ำเหลือง กระจายอยู่ทั่วร่างกาย เป็นอวัยวะสำคัญของระบบภูมิคุ้มกัน"
    },
    {
        "data": "ระบบขับปัสสาวะ ประกอบด้วย ไต 2 ข้าง"
    },
    {
        "data": "ไต ทำหน้าที่กรองของเสียและน้ำส่วนเกินออกจากเลือด"
    },
    {
        "data": "กระเพาะปัสสาวะ เป็นอวัยวะที่ยืดหยุ่นได้"
    },
    {
        "data": "ฉี่สีเหลืองเข้ม บ่งบอกว่าร่างกายขาดน้ำ"
    },
    {
        "data": " ให้ผู้อื่นเห็นว่าการช่วยเหลือคุณเป็นผลประโยชน์สำหรับเขา"
    },
    {
        "data": "ใช้คนใกล้ชิดของศัตรูเป็นแหล่งข้อมูล"
    },
    {
        "data": "สังเกตผู้คนในช่วงที่ผ่อนคลาย เป็นกลยุทธ์สอดแนมชั้นสูง"
    },
    {
        "data": "ปล่อยข่าวปลอมทีละข่าว เพื่อหาไส้ศึก"
    },
    {
        "data": "สีของยาหลอกส่งผลต่อความรู้สึกของผู้ป่วย"
    },
    {
        "data": "ยิ่งมะเร็งมีขนาดเล็กและมีจำนวนเซลล์น้อย ยิ่งรักษาได้ง่าย"
    },
    {
        "data": "ค้างคาวพบได้เกือบทั่วโลก ยกเว้นบริเวณหนาวจัด"
    },
    {
        "data": "ปลวกออกจากรังเวลามีฝนฟ้าคะนอง"
    },
    {
        "data": "จับผึ้งกินได้ทั้งดักแด้ ตัวอ่อน และตัวเต็มวัย"
    },
    {
        "data": "ปลวกมีคุณค่าทางโภชนาการสูง"
    },
    {
        "data": "ไส้เดือนมีโปรตีนสูง ย่อยง่าย"
    },
    {
        "data": "เผชิญหน้ากับสัตว์ใหญ่ อย่าสบตา เผชิญหน้ากับสัตว์ป่าขนาดใหญ่ อย่าสบตา ก้าวถอยช้า ห้ามหันหลังวิ่ง"
    },
    {
        "data": "วิ่งหนีสัตว์ใหญ่ให้วิ่งแบบซิกแซก จะทำให้มันสับสน"
    },
    {
        "data": "เปิดอาคารในตอนกลางคืนเพื่อให้อากาศเย็นเข้ามา"
    },
    {
        "data": "เงิน = ควบคุมชีวิต + อิสระ"
    },
    {
        "data": "แอมป์-ชั่วโมง (Ah)  ใช้บอกปริมาณกระแสไฟฟ้าที่แบตเตอรี่สามารถจ่ายได้ต่อหนึ่งชั่วโมง"
    },
    {
        "data": "วัตต์-ชั่วโมง (Wh) บอก ปริมาณพลังงานไฟฟ้าทั้งหมด ที่แบตเตอรี่สามารถจ่ายได้"
    },
    {
        "data": "ฟิวส์ (Fuse) ทำหน้าที่ตัดกระแสไฟฟ้าโดยอัตโนมัติเมื่อกระแสเกิน"
    },
    {
        "data": "แบตเตอรรี่สายดำชนสายแดงจะลัดวงจร เกิดประกายไฟ ทำให้เสียหาย"
    },
    {
        "data": "พลังงานไฟฟ้า (Watt-hours) = กำลังไฟฟ้า (Watts) x เวลา (ชั่วโมง)"
    },
    {
        "data": "แอมป์-ชั่วโมง(Amp-hours) = แอมป์ x ชั่วโมง"
    },
    {
        "data": "ไฟกระแสสลับ จะทำตัวสลับเป็นขั้วบวก ขั้วลบ ตลอดเวลา"
    },
    {
        "data": "สายไฟยิ่งยาว ยิ่งสูญเสียพลังงาน"
    },
    {
        "data": "แผงโซลาร์เซลล์มีประสิทธิภาพมากขึ้นและราคาถูกลงทุกปี"
    },
    {
        "data": "แพทย์ส่วนใหญ่ไม่ได้รับความรู้เรื่องโภชนาการอย่างเพียงพอ"
    },
    {
        "data": "โพแทสเซียมช่วยลดความดันโลหิต"
    },
    {
        "data": "น้ำเปล่าเป็นเครื่องดื่มที่ดีที่สุด"
    },
    {
        "data": "น้ำดื่มที่ดีรองลงมาจากน้ำเปล่า คือ ชา กาแฟ"
    },
    {
        "data": "คนส่วนมากย่อยน้ำตาลในนมวัว(แลคโตส) ไม่ได้"
    },
    {
        "data": "ไต รูปร่างเหมือนเม็ดถั่ว 2 ข้าง มีขนาดเท่ากำปั้น"
    },
    {
        "data": "ปอดเป็นอวัยวะฟองน้ำ เบา มีขนาดใหญ่เต็มพื้นที่ช่องอก"
    },
    {
        "data": "ฮอร์โมนเป็นสารเคมีส่งสัญญาณไปทั่วร่างกาย ผ่านทางกระแสเลือด"
    },
    {
        "data": "ก้านสมอง (Brain stem) ควบคุมการทำงานอัตโนมัติของร่างกาย"
    },
    {
        "data": "ตาเปรียบเหมือนกล้องถ่ายรูป ทำหน้าที่รับแสงและโฟกัสภาพ"
    },
    {
        "data": "จอประสาทตา (Retina) ทำหน้าที่รับภาพและส่งสัญญาณไปยังสมอง"
    },
    {
        "data": "ม่านตา (Iris) ควบคุมปริมาณแสงที่เข้าตา"
    },
    {
        "data": "ม่านตาเปลี่ยนขนาดได้ขึ้นอยู่กับความสว่าง และอารมณ์"
    },
    {
        "data": "หลักเศรษฐศาสตร์: ยิ่งหายาก ยิ่งมีค่า"
    },
    {
        "data": "ยิ่งหายไป ยิ่งมีคุณค่า"
    },
    {
        "data": "ปรากฏตัวน้อยครั้ง ช่วยเพิ่มความเคารพ"
    },
    {
        "data": "สร้างคุณค่าให้ตัวเองด้วยการหายตัวไป"
    },
    {
        "data": "สร้างชื่อเสียงให้ตัวเองก่อนหายไป"
    },
    {
        "data": "สร้างความสับสนโดยทำสิ่งที่คาดเดาไม่ได้"
    },
    {
        "data": "คนจะกลัวสิ่งที่ไม่เข้าใจ"
    },
    {
        "data": "ใช้ความไม่แน่นอนเป็นกลยุทธ์ ทำให้ศัตรูเสียกระบวน"
    },
    {
        "data": "การกอด สัมผัสทางผิวหนัง ช่วยลดอาการเจ็บปวด"
    },
    {
        "data": "โรงงานยาฆ่าแมลงรั่วไหล 40 ตัน ผู้เสียชีวิตทันทีหลายพันคน อีกหลายพันพิการถาวร"
    },
    {
        "data": "การดื่มชาอาจช่วยยืดอายุขัยของสัตว์ทดลองได้นานถึง 12 สัปดาห์"
    },
    {
        "data": "น้ำตาลในน้ำอัดลม เพิ่มความเสี่ยงการเสียชีวิตก่อนวัยอันควร"
    },
    {
        "data": "คลื่นความถี่สูง ทำให้เกิดเสียงแหลม"
    },
    {
        "data": " คลื่นความถี่ต่ำ ทำให้เกิดเสียงทุ้ม"
    },
    {
        "data": "ประสาทรับรส 75% มาจากกลิ่น"
    },
    {
        "data": "กลิ่นกระตุ้นความทรงจำที่รุนแรง"
    },
    {
        "data": "ปุ่มลิ้นรับรส ตรวจจับรสชาติพื้นฐาน 5 อย่าง"
    },
    {
        "data": "ต่อมไร้ท่อ ผลิตสารเคมีสำคัญเรียกว่า ฮอร์โมน"
    },
    {
        "data": "ฮอร์โมน มีผลต่อการรักษาสมดุลภายในร่างกาย"
    },
    {
        "data": "ต่อมไทรอยด์ ควบคุมการเผาผลาญ"
    },
    {
        "data": "ตับอ่อน ผลิตอินซูลิน ควบคุมระดับน้ำตาลในเลือด"
    },
    {
        "data": "ต่อมหมวกไต ผลิตฮอร์โมนอะดรีนาลีน เตรียมร่างกายรับมือกับเหตุการณ์ฉับพลัน"
    },
    {
        "data": "ภายใน 2 สัปดาห์ ตัวอ่อนจะมีรูปร่างคล้ายมนุษย์"
    },
    {
        "data": "สะพายกระเป๋าหนัก เป็นสาเหตุอาการปวดเรื้อรัง"
    },
    {
        "data": "การเปลี่ยนแปลงกะทันหันสร้างความสนใจและกระตุ้นให้ผู้คนคิดถึงอยู่เสมอ"
    },
    {
        "data": "อยู่ท่ามกลางผู้คนที่จะช่วยปกป้องคุณ"
    },
    {
        "data": "ยิ่งมีเครือข่ายกว้างขวาง จะยากถูกโค่นล้ม"
    },
    {
        "data": "เจอเสือ อย่าวิ่ง ตาเสือมองไม่เห็นวัตถุนิ่งได้ชัด"
    },
    {
        "data": "ทิ้งกรเป๋า อาหาร เบี่ยงเบนความสนใจ เมื่อถูกสัตว์ไล่ล่า"
    },
    {
        "data": "ระบบวรรณะของอินเดียเกิดจากการรุกรานของชาวอินโดอารยัน"
    },
    {
        "data": "ถั่วเป็นอาหารหลักของคนที่อายุยืนในหลายพื้นที่"
    },
    {
        "data": "ถั่วเป็นแหล่งโปรตีน สังกะสี เหล็ก มีใยอาหาร โพแทสเซียม โฟเลต สูง"
    },
    {
        "data": "กินถั่วทุกวันลดความเสี่ยงโรคหัวใจ 38%"
    },
    {
        "data": "การสร้างความมั่งคั่งคือการใช้ทรัพยากรอย่างคุ้มค่า"
    },
    {
        "data": "ประหยัดเงินง่ายกว่าการหาเงินเพิ่ม"
    },
    {
        "data": "ต่อมไพเนียลเป็นที่อยู่ของวิญญาณ"
    },
    {
        "data": "ร่างกายเป็นเครื่องจักร ส่วนจิตใจเป็นคนควบคุมเครื่องจักร"
    },
    {
        "data": "ธรรมชาติเป็นตัวกำหนดศักยภาพสูงสุดของเรา"
    },
    {
        "data": "ตัวเลขเป็นรากฐานของทุกสิ่ง"
    },
    {
        "data": "คณิตศาสตร์เป็นต้นแบบของความคิดเชิงปรัชญา"
    },
    {
        "data": "คณิตศาสตร์เป็นกุญแจสู่ความเข้าใจจักรวาล"
    },
    {
        "data": "กลยุทธ์สำคัญคือการศึกษาคู่แข่ง"
    },
    {
        "data": "สร้างแผนภาพเพื่อวิเคราะห์การแข่งขัน"
    },
    {
        "data": "ผู้อยู่อาศัยคนแรก มีพลังแปลงร่าง ได้รับความเคารพแต่ไม่บูชา"
    },
    {
        "data": "ผมกลายเป็นเมฆ หัวใจกลายเป็นดาว"
    },
    {
        "data": "ผู้นำเป็นลม ประชาชนเป็นหญ้า"
    },
    {
        "data": "การปกครองที่ดี คือ ทุกคนทำหน้าที่ของตัวเองอย่างถูกต้อง"
    },
    {
        "data": "ระบบโซลาร์เซลล์จะมีทั้งไฟฟ้ากระแสตรง (DC) และไฟฟ้ากระแสสลับ (AC)"
    },
    {
        "data": "เครื่องแปลงไฟ (Inverter) จะแปลงไฟ DC จากแบตเตอรี่เป็นไฟ AC"
    },
    {
        "data": "ระบบโซล่าเซลล์แบบ Off-grid ไม่เชื่อมต่อกับระบบไฟฟ้าของการไฟฟ้า พึ่งพาตัวเองได้"
    },
    {
        "data": " ตารางธาตุจะจัดเรียงธาตุ เบาสุด ไว้ ซ้ายบน"
    },
    {
        "data": "คนขี้สงสัย : จะหลอกใช้ง่าย"
    },
    {
        "data": "คนพยาบาท : จะวางแผนแก้แค้นกลับ"
    },
    {
        "data": "คนหยิ่งยโส : จะโกรธง่าย อารมณ์รุนแรง"
    },
    {
        "data": "คนที่มั่นใจจะหัวเราะกับเรื่องตลก ส่วนคนที่ไม่มั่นใจจะโกรธ"
    },
    {
        "data": "ประเมินคนผิด จะพลาดทั้งเงินและเวลา"
    },
    {
        "data": "อย่าไว้ใจสัญชาตญาณ ให้ใช้ข้อมูลจริง"
    },
    {
        "data": "คนโง่เขลาคือคนที่รีบเข้าข้างฝ่ายใดฝ่ายหนึ่งทันที"
    },
    {
        "data": "อย่าผูกมัดตัวเองกับใคร"
    },
    {
        "data": "จงให้ความหวัง แต่ไม่ให้ความพึงพอใจ"
    },
    {
        "data": "รักษาอิสระภาพ = รักษาอำนาจ"
    },
    {
        "data": "เพศหญิงมีอัตราการเกิดโรคอัลไซเมอร์ที่เร็วกว่าผู้ชาย"
    },
    {
        "data": "ออกกำลังกายสม่ำเสมอช่วยชะลออาการโรคพาร์กินสันได้"
    },
    {
        "data": "โรคพาร์กินสัน ส่งผลต่อการเคลื่อนไหว"
    },
    {
        "data": "การไหลเวียนเลือดที่ไม่ดีเป็นสาเหตุของโรคสมองเสื่อม"
    },
    {
        "data": "ภาวะน้ำตาลในเลือดสูง (เบาหวาน) เพิ่มความเสี่ยงเป็นโรคอัลไซเมอร์"
    },
    {
        "data": "กลางวันลมพัดจากทะเลเข้าสู่แผ่นดิน กลางคืนลมพัดจากแผ่นดินออกสู่ทะเล"
    },
    {
        "data": "เมฆดำเล็กๆ เคลื่อนที่เร็วใต้เมฆทึบ: ฝนจะตก"
    },
    {
        "data": "สังเกตการไหลของน้ำ: รูปตัว V ชี้ปลายไปตามน้ำ"
    },
    {
        "data": "เนื้อสัตว์อาจส่งผลต่อการดื้ออินซูลิน"
    },
    {
        "data": "โปรตีนจากพืชช่วยลดการดื้ออินซูลินได้"
    },
    {
        "data": "รับประทานอาหารมังสวิรัติ 48 ชั่วโมง ช่วยปรับปรุงสุขภาพการเผาผลาญได้"
    },
    {
        "data": "ยาปฏิชีวนะทำให้สัตว์ในฟาร์มน้ำหนักเพิ่มขึ้น"
    },
    {
        "data": "ผลต่อการสะสมของยาในเนื้อสัตว์ ส่งผลต่อผู้บริโภค"
    },
    {
        "data": "นมแม่มีสารอาหารที่ช่วยเลี้ยงดูแบคทีเรียในลำไส้ของทารก"
    },
    {
        "data": "ทารกที่กินนมแม่มีโอกาสเป็นโรคอ้วนน้อยกว่า"
    },
    {
        "data": "แต่ละคนมีแบคทีเรียในลำไส้แตกต่างกัน ปรับเปลี่ยนไปตามชนิดอาหาร"
    },
    {
        "data": "ใช้เศรษฐศาสตร์ ดูพฤติกรรมกลุ่มคน"
    },
    {
        "data": " ปัจจัยแห่งความขาดแคลน คือ ทรัพยากรที่มีอยู่อย่างจำกัด"
    },
    {
        "data": "Wall Street เกิดจากกำแพงไม้สูง 12 ฟุตที่ชาวดัตช์สร้างขึ้นเพื่อป้องกันการโจมตี"
    },
    {
        "data": "ประกันสังคมถือกำเนิด ช่วงเศรษฐกิจตกต่ำครั้งใหญ่ (Great Depression)"
    },
    {
        "data": "การเจรจาคือกระบวนการเพื่อให้ได้สิ่งที่คุณต้องการ"
    },
    {
        "data": "สินเชื่อเป็นสัญญาการกู้ยืมเงินระหว่างผู้ให้กู้และผู้กู้"
    },
    {
        "data": "พ่อค้าเป็นผู้เริ่มแนวคิดให้สินเชื่อขายสินค้าแบบซื้อก่อน จ่ายทีหลัง"
    },
    {
        "data": "จักรวรรดิโรมัน ใช้ระบบเครดิต บันทึกการกู้ยืมและผิดนัดชำระหนี้"
    },
    {
        "data": "ธนาคารยุคใหม่ เริ่มต้นในศตวรรษที่ 14"
    },
    {
        "data": "นักการเมืองใช้สถิติเป็นเครื่องมือสำคัญในการหาเสียง"
    },
    {
        "data": "มนุษย์แตกต่างจากสัตว์ตรงที่มีความสำนึกในตัวเองและตั้งคำถามเกี่ยวกับความตาย"
    },
    {
        "data": "นักบวชบาบิโลนเริ่มต้นบันทึกการเคลื่อนที่ของดาวศุกร์ เพื่อทำนายอนาคต"
    },
    {
        "data": "ฝังศพใต้พื้นบ้านเป็นวิธีการแสดงความเคารพต่อบรรพบุรุษ"
    },
    {
        "data": "คนไทยโบราณมีประเพณีฝังศพใต้พื้นบ้าน โดยเฉพาะในภาคอีสาน"
    },
    {
        "data": "มันม่วง มีสารแอนโทไซยานิน เป็นสารต้านอนุมูลอิสระที่มีประโยชน์ต่อร่างกายมากมาย"
    },
    {
        "data": "คบหากับคนดังช่วยสร้างภาพลักษณ์ให้ดูไม่เลวร้าย"
    },
    {
        "data": "พยากรณ์อนาคตโดยอิงเหตุการณ์รุนแรงในอดีตจะไม่แม่นยำ"
    },
    {
        "data": "นิพพาน เป็นการดับทุกข์ ไม่ใช่การรวมเป็นหนึ่งกับเทพ"
    },
    {
        "data": "บรรพบุรุษสถิตย์อยู่ในผืนดิน"
    },
    {
        "data": "จิตสำนึกเหมือนกับลำธารที่ไหลเวียนอย่างต่อเนื่อง"
    },
    {
        "data": "ผู้ตามจะได้เปรียบในตลาดที่เปลี่ยนแปลงอย่างรวดเร็วที่มีนวัตกรรมทางเทคโนโลยีขั้นสูง"
    },
    {
        "data": "แผนการเพื่อประเทศชาติควรเผยแพร่ให้ผู้รู้ ไม่ใช่แค่ชนชั้นปกครอง"
    },
    {
        "data": "ช่างไม้ ผ่านการฝึกฝน สามารถเป็นข้าราชการที่ดีได้"
    },
    {
        "data": "เมืองจะสงบสุขได้ต่อเมื่อ นักปรัชญาเป็นผู้ปกครอง"
    },
    {
        "data": "ทางเข้าของอาคารเล็กๆ ช่วยลดปริมาณลมหนาวหรือลมร้อนเข้าสู่ตัวอาคาร"
    },
    {
        "data": "แนะนำให้มีสายลับเพื่อเก็บข้อมูลความเคลื่อนไหวของศัตรู"
    },
    {
        "data": "ใช้สายลับภายในประเทศเพื่อรักษาเสถียรภาพ"
    },
    {
        "data": "ฟิวส์ช่วยป้องกันสายไฟร้อนเกินจนเกิดเพลิงไหม้"
    },
    {
        "data": "เลือกฟิวส์ให้ขนาดแอมป์ต่ำกว่าสายไฟ เพื่อป้องกันสายไฟร้อนเกิน"
    },
    {
        "data": "ยิ่งมีสภาพคล่องมาก ช่องว่างระหว่างราคาซื้อขายยิ่งแคบ"
    },
    {
        "data": "ธนาคารกลางสหรัฐมีหน้าที่ควบคุมเงินเฟ้อ"
    },
    {
        "data": "ตุรกีมีเงินเฟ้อ 85% และอาร์เจนตินามีเงินเฟ้อเกิน 100%"
    },
    {
        "data": "สหรัฐฯ พิมพ์เงินจำนวนมากช่วงโควิดส่งผลให้เงินเฟ้อตามมาภายหลัง"
    },
    {
        "data": "แนวคิดเรื่องบัญชีมีมาก่อนการประดิษฯ์ตัวอักษร"
    },
    {
        "data": "สารสกัดในมันม่วงช่วยลดอาการรั่วของลำไส้"
    },
    {
        "data": "สาหร่ายวากาเมะ ช่วยลดความดันโลหิต"
    },
    {
        "data": "เติมกัมมะถันในยางพาราช่วยให้ยางแข็งแรงทนทานขึ้น"
    },
    {
        "data": "แรงโน้มถ่วงดึงดูดวัตถุให้ติดกับพื้นโลก"
    },
    {
        "data": "รถยนต์ทั่วไปใช้เครื่องยนต์ลูกสูบ 4 จังหวะ"
    },
    {
        "data": "อย่าเข้าไปยุ่งเกี่ยวกับการทะเลาะเบาะแว้งของคนอื่น"
    },
    {
        "data": "วางตัวเป็นกลาง ช่วยให้คุณปลอดภัย"
    },
    {
        "data": "สร้างภาพให้ตัวเองดูโง่กว่าเหยื่อ"
    },
    {
        "data": "แสดงความไม่รู้เรื่องนั้นๆ เพื่อให้เหยื่อตายใจ"
    },
    {
        "data": "กรดไขมันโอเมก้า 3 ช่วยบำรุงสมอง"
    },
    {
        "data": "ออกกำลังกายสร้างกล้ามเนื้อ ช่วยลดความเสี่ยงเป็นโรคสมองเสื่อม"
    },
    {
        "data": "การสูญเสียการได้ยินมีความสัมพันธ์กับโรคอัลไซเมอร์"
    },
    {
        "data": "มีปัญหาการได้ยิน มีความเสี่ยงเป็นโรคอัลไซเมอร์ได้มากกว่าคนทั่วไป"
    },
    {
        "data": "ปิดจมูกขณะเป่าลม CPR ช่วยป้องกันอาหารย้อน"
    },
    {
        "data": "รองไหล่ผู้ป่วยด้วยผ้า จะช่วยให้แรงกด CPR  หน้าอกมีประสิทธิภาพมากขึ้น"
    },
    {
        "data": "จุดวัดชีพจรหลักอยู่ที่ข้อมือและคอ"
    },
    {
        "data": " CPR ฉบับปัจจุบัน ให้กดหน้าอก 10 ครั้ง สลับกับช่วยหายใจแบบเป่าปาก 2 ครั้ง"
    },
    {
        "data": "การแลกเปลี่ยนด้วยความสัมพันธ์ใช้ไม่ได้กับคนจำนวนมาก"
    },
    {
        "data": "ระบบการแลกเปลี่ยนสินค้าโดยตรงใช้ได้แค่สินค้าไม่กี่ชนิด"
    },
    {
        "data": "บุหรี่ก็เคยถูกใช้เป็นเงินในค่ายทหาร เชลยศึก"
    },
    {
        "data": "มาเฟียจัดตั้งคณะกรรมาธิการ เพื่อแก้ไขปัญหาความขัดแย้งภายในองค์กร"
    },
    {
        "data": "กฎหมายคุ้มครองพยาน ทำให้มาเฟียหลายคนหันมาเป็นสายลับให้"
    },
    {
        "data": "สิ่งที่คาดการณ์ไม่ได้ คือ บทเรียนที่แท้จริง"
    },
    {
        "data": "การรู้จักตัวเองเป็นรากฐานสำคัญของปรัชญา"
    },
    {
        "data": "ตั้งคำถามเพื่อตรวจสอบความเชื่อของผู้คน"
    },
    {
        "data": "คนที่ฉลาดที่สุดคือคนที่รู้ว่าตัวเอง ไม่รู้อะไรเลย"
    },
    {
        "data": "พระเจ้าทรงเห็นมนุษย์ชั่วช้า จึงตัดสินใจทำลายล้างโลก แต่ยกเว้นโนอาห์"
    },
    {
        "data": "หลังน้ำลด พระเจ้าทำพันธสัญญากับมนุษย์ว่าจะไม่ทำลายล้างโลกด้วยน้ำท่วมอีก"
    },
    {
        "data": "ให้ใช้ยางรถยนต์ในงานวิศวกรรมโยธา ไม่ใช่การก่อสร้างอาคาร"
    },
    {
        "data": "ยางรถยนต์ส่งผลต่อสุขภาพผู้อยู่อาศัย"
    },
    {
        "data": " ระบบระบายอากาศธรรมชาติในบ้านดินไม่เพียงพอ ต้องมีเครื่องลดความชื้น"
    },
    {
        "data": "บ้านดินไม่เหมาะกับสภาพอากาศร้อน ชื้น"
    },
    {
        "data": "บ้านกระจกปลูกพืชไม่เหมาะอยู่อาศัย"
    },
    {
        "data": "ฟิวส์ใช้ครั้งเดียวเมื่อเกิดกระแสไฟฟ้าเกิน ต้องเปลี่ยนใหม่"
    },
    {
        "data": "เบรกเกอร์ไฟตัดไฟซ้ำได้หลายครั้งเมื่อกระแสเกิน"
    },
    {
        "data": "ควรต่อฟิวส์กับแบตเตอรี่ เพื่อป้องกันความเสียหายจากกระแสไฟฟ้าเกิน"
    },
    {
        "data": "ใช้เปลวไฟจากเทียน ตรวจสอบรูลมรั่ว"
    },
    {
        "data": "ใช้ดัชนี S&P 500 ประเมินภาพรวมของตลาดหุ้นสหรัฐอเมริกา"
    },
    {
        "data": "ฟาโรห์มีหน้าที่ปกป้องประชาชนจากภัยต่างๆ ทั้งจากมนุษย์และเทพเจ้า"
    },
    {
        "data": "ฟาโรห์เป็นตัวกลางระหว่างโลกมนุษย์กับเทพเจ้า"
    },
    {
        "data": "สัญลักษณ์นาซี เดิมเป็นสัญลักษณ์ของศาสนาฮินดู"
    },
    {
        "data": "วงจรเงินเดือนชนเดือน ส่งผลเสียต่อการเก็บเงิน สร้างความมั่งคั่ง"
    },
    {
        "data": "แชร์ลูกโซ่ใช้เงินที่ได้จากสมาชิกใหม่มาจ่ายให้สมาชิกเก่า"
    },
    {
        "data": "แชร์ลูกโซ่จำเป็นต้องหาสมาชิกใหม่ตลอดเวลาเพื่อให้ระบบหมุนไปได้"
    },
    {
        "data": "แชร์ลูกโซ่มักจะล่มสลายเมื่อสมาชิกเริ่มถอนเงินออก"
    },
    {
        "data": "ทุกครั้งที่เพลิงไหม้วอดทั้งเมือง ผังเมืองใหม่ที่ดีกว่าจะปรากฎ"
    },
    {
        "data": "ให้ลูกน้องมีส่วนร่วมแก้ไขปัญหาและออกแบบวิธีการ จะช่วยให้รู้สึกเป็นเจ้าของกระบวนการ"
    },
    {
        "data": "ธุรกิจต้องปรับตัวให้เร็วขึ้นเพื่อตอบสนองความต้องการของลูกค้า"
    },
    {
        "data": "การเจรจาที่ดี ควรเกิดขึ้นหลังจากการขายเสร็จสิ้น"
    },
    {
        "data": "เน้นการดูแลร่างกายตามคัมภีร์"
    },
    {
        "data": "หมา,แมวเพศเมียทำหมันจะมีอายุยืนยาวกว่าเพศเมียที่ไม่ทำหมัน"
    },
    {
        "data": "สัตว์ที่มีอายุยืนยาว มักจะมีลูกน้อย"
    },
    {
        "data": "ผู้หญิงนมใหญ่ก่อนอายุ 10 ขวบ มีความเสี่ยงเป็นมะเร็งเต้านมมากกว่า"
    },
    {
        "data": "โปรตีนจากสัตว์ : กระตุ้นให้เด็กสาวมีประจำเดือนเร็ว"
    },
    {
        "data": "ระบบไฮดรอลิก ใช้ของเหลวในการดันส่งแรง"
    },
    {
        "data": "ขั้วแม่เหล็กที่ต่างกันจะดึงดูดซึ่งกันและกัน"
    },
    {
        "data": "แม่เหล็กและไฟฟ้าเกี่ยวข้องกัน โดยอาศัยการเคลื่อนที่ของอิเล็กตรอน"
    },
    {
        "data": "นกพิราบบางชนิดมีผลึกแมกนีไทต์เหนือปาก ทำหน้าที่เป็นเข็มทิศนำทาง"
    },
    {
        "data": "พลังงานทุกอย่างบนโลก มาจากแสงอาทิตย์"
    },
    {
        "data": "ปลอมตัวเป็นหมูหลอกเสือให้ประมาท"
    },
    {
        "data": "เมื่อรู้ตัวว่าอ่อนแอกว่า อย่าต่อสู้เพื่อเกียรติยศ"
    },
    {
        "data": "ใช้จุดอ่อนตัวเองเป็นกลยุทธ์"
    },
    {
        "data": "ยอมจำนนก่อน อาจจะสูญเสียน้อยกว่า"
    },
    {
        "data": "ฉี่สามารถล้างแผลได้ กรณีไม่มีน้ำสะอาด"
    },
    {
        "data": "การปิดแผลสนิท เพิ่มความเสี่ยง ต่อการติดเชื้อ"
    },
    {
        "data": "ห้ามใช้ยาฆ่าเชื้อ กับแผลลึก เพราะอาจทำลายเนื้อเยื่อ"
    },
    {
        "data": "ดับไฟครอกตัว โดยการกลิ้งตัวบนพื้น คลุมด้วยผ้าห่ม"
    },
    {
        "data": "ลดอุณหภูมิแผลไฟไหม้ โดยใช้น้ำเย็นราด อย่างน้อย 10 นาที"
    },
    {
        "data": "หนังสือแห่งความตาย - บรรจุคาถาต่างๆ เพื่อช่วยให้วิญญาณสามารถใช้ชีวิตในปรโลกได้อย่างปลอดภัย"
    },
    {
        "data": "ความฉลาดไม่ใช่สิ่งตายตัว แต่ขึ้นอยู่กับช่วงเวลาและบริบท"
    },
    {
        "data": "พระเจ้าทรงกังวลว่าการพูดภาษาเดียวกันทำให้มนุษย์มีพลังมากเกินไป"
    },
    {
        "data": "ภาษาที่ต่างกันส่งผลให้ผู้คนไม่สามารถสื่อสารกันได้ นำไปสู่การแยกย้าย"
    },
    {
        "data": "คนกล้าหาญ จะกล้าเผชิญหน้ากับความกลัว"
    },
    {
        "data": "3 วัน: อยู่ได้โดยไม่ต้องมีน้ำ"
    },
    {
        "data": "3 สัปดาห์: อยู่ได้โดยไม่ต้องมีอาหาร"
    },
    {
        "data": "ธรรมชาติเป็นตัวกำหนดกฎเกณฑ์ของการเอาตัวรอด"
    },
    {
        "data": "รับรังสีเอกซ์เรย์ปริมาณมากเป็นอันตรายต่อร่างกาย"
    },
    {
        "data": "สัญญาณจากดาวเทียมส่งสัญญาณได้รวดเร็วเหมือนแสง"
    },
    {
        "data": "คลื่นแสงเลเซอร์ซ้อนเรียงกัน ทำให้มีพลังงานมาก"
    },
    {
        "data": "กระจายกำลังกองโจร เพื่อให้ยากต่อการโจมตี"
    },
    {
        "data": "ระบบหัวใจและหลอดเลือดที่ดีสัมพันธ์กับอายุที่ยืนยาว"
    },
    {
        "data": "กล้ามเนื้อที่แข็งแรงก็สัมพันธ์กับอายุที่ยืนยาว"
    },
    {
        "data": "วัยกลางคน ร่างกายจะเริ่มเสื่อมสภาพ เป็นช่วงสำคัญที่ต้องออกกำลังกายสม่ำเสมอ "
    },
    {
        "data": "การมีกล้ามเนื้อมากช่วยลดความเสี่ยงการหกล้ม"
    },
    {
        "data": "แมงมุมลายรูปนาฬิกาทราย คือ แมงมุมแม่ม่ายดำ"
    },
    {
        "data": "แมงมุมทารันทูล่ามีขนดกขึ้นทั่วทั้งตัว"
    },
    {
        "data": "แมงมุมมีพิษ มักมีสีสันสดใสแจ้งเตือนว่า ตนอันตราย"
    },
    {
        "data": "ใช้วาสลีนทาที่ตัวเห็บ ทำให้เห็บหายใจไม่ออก ตาย"
    },
    {
        "data": "ใช้น้ำยาล้างจาน ทำลายระบบหายใจของเห็บหมัด"
    },
    {
        "data": "โรยเกลือ กำจัดทากดูดเลือด"
    },
    {
        "data": "สารสกัดจากพริกหวานมีผลลดความอยากอาหาร"
    },
    {
        "data": "น้ำส้มสายชูช่วยเผาผลาญไขมันในร่างกาย"
    },
    {
        "data": "ศาสนาช่วยให้กฎหมายและลำดับชั้นทางสังคมมีความชอบธรรมเหนือธรรมชาติ"
    },
    {
        "data": " จะต้องเป็นศาสนาสากลถึงจะมีศักยภาพในการรวมผู้คนจำนวนมหาศาล"
    },
    {
        "data": "เปลี่ยนที่อยู่และรถอยู่เสมอ เจ้าหน้าที่จะตามจับตัวได้ยาก"
    },
    {
        "data": "เมื่อใกล้ถึงวันพิพากษา คนจะบริสุทธิ์และเลิกกินเนื้อสัตว์ นม พืช จนกระทั่งไม่ต้องการอะไรอีก"
    },
    {
        "data": "สิ่งเร้ากระตุ้นการตอบสนองตามธรรมชาติ เช่น อาหารทำให้สุนัขน้ำลายไหล"
    },
    {
        "data": "การเชื่อมโยงที่เกิดขึ้นระหว่างการเรียนรู้จะถูกประทับ ไว้ในวงจรสมอง"
    },
    {
        "data": "สัตว์มีสัญชาตญาณ ในการแก้ไขปัญหา"
    },
    {
        "data": "ออกแบบพื้นที่ทำงานที่สามารถปรับเปลี่ยนได้ เพื่อให้พนักงานทำงานร่วมกันเป็นทีม"
    },
    {
        "data": "มนุษย์โดยธรรมชาติแล้วเป็นสัตว์การเมือง"
    },
    {
        "data": " เหล่าทูตสวรรค์ทำให้ฝูงชนตาบอด"
    },
    {
        "data": " ไฟและกำมะถัน ตกลงมาทำลายเมืองสิ้นซาก"
    },
    {
        "data": "ยางรถยนต์ปล่อยสารโลหะหนัก ซึ่งส่งผลต่อสุขภาพ"
    },
    {
        "data": "Charge controller: ควบคุมปริมาณไฟก่อนเข้าแบตเตอรี่ ป้องกันการชาร์จไฟเกิน"
    },
    {
        "data": "ใช้ข้อมูลจากการทดลองสร้างเป็นโมเดลคาดการณ์อนาคต"
    },
    {
        "data": "สนามแม่เหล็กของโลก ช่วยปกป้องโลกจากลมสุริยะ"
    },
    {
        "data": "ลมสุริยะ เป็นกระแสอนุภาคพลาสมาที่พุ่งมาจากดวงอาทิตย์"
    },
    {
        "data": "ช่วงที่ดวงอาทิตย์มีกิจกรรมรุนแรง จะส่งผลต่อสภาพอวกาศรุนแรงด้วย"
    },
    {
        "data": "พายุสนามแม่เหล็กโลก ส่งผลต่อระบบสื่อสาร GPS ดาวเทียม"
    },
    {
        "data": "โหราศาสตร์ตะวันตก แบ่งจักรราศีออกเป็น 12 ราศี แต่ละราศีมีขอบเขต 30 องศา"
    },
    {
        "data": "ดวงอาทิตย์จะเคลื่อนที่ผ่านแต่ละราศี ใช้เวลาประมาณ 1 เดือน"
    },
    {
        "data": "ราศี คือ ตำแหน่งของดวงอาทิตย์ในวันเกิด"
    },
    {
        "data": "ผู้เกิดราศีเมษเป็นคนกล้าหาญ มุ่งมั่น และมีไหวพริบ"
    },
    {
        "data": "อย่าทำให้ผู้หญิงราศีเมษโกรธ เพราะเธอจะจำไปตลอด"
    },
    {
        "data": "ผู้ชายราศีเมษ ชอบกีฬาเสี่ยงตาย ชอบพิสูจน์ตัวเอง ชอบเสี่ยงโชค"
    },
    {
        "data": "ราศีพฤษภจะชอบอยู่กับที่ ใช้ทรัพยากรเพื่อประโยชน์จริง"
    },
    {
        "data": "ราศีพฤษภเป็นราศีที่ดื้อรั้นที่สุด"
    },
    {
        "data": "ผู้หญิงราศีเมถุน ช่างพูด คุยเก่ง รอบรู้ (แต่บางเรื่องอาจรู้ไม่ลึก)"
    },
    {
        "data": "ราศีเมถุน ชอบการเรียนรู้สิ่งใหม่ๆ เบื่อหน่ายง่าย อารมณ์แปรปรวน"
    },
    {
        "data": "อุปมา เปรียบเหมือนสายน้ำที่ไหลผ่านชนบท ช่วยให้คำสอนเข้าใจง่าย"
    },
    {
        "data": "นิพพานเป็นเพียงอุปมา เช่นเดียวกับคำว่า 'การตรัสรู้'"
    },
    {
        "data": "ความสวยงาม เป็นสิ่งไม่ยั่งยืน"
    },
    {
        "data": "ตลาดพันธบัตร มีขนาดใหญ่มากกว่าตลาดหุ้น"
    },
    {
        "data": "โรมันออกแบบโครงสร้างโค้ง แทนการใช้ทับหลัง เพื่อเพิ่มพื้นที่"
    },
    {
        "data": "ใช้ทรายดูดทำความสะอาดเลือด"
    },
    {
        "data": "ภาวะอุณหภูมิร่างกายต่ำ เป็นภัยร้ายแรงที่สุดในธรรมชาติ"
    },
    {
        "data": "จำไว้ว่าน้ำไหลลงที่ต่ำ บริเวณที่สูงมักจะแห้งกว่า"
    },
    {
        "data": " กิ่งไม้แห้งใหญ่ตายแล้ว หล่นมาทับอันตรายมาก"
    },
    {
        "data": "แหล่งน้ำควรอยู่ห่างจากที่พักไม่เกิน 100 เมตร"
    },
    {
        "data": "การพักอาศัยในที่เปียกชื้นอันตรายถึงชีวิต ส่งผลเสียต่อร่างกายหลายประการ "
    },
    {
        "data": "รูปทรงกราฟ สะท้อนอารมณ์ความรู้สึกของนักเทรด"
    },
    {
        "data": "ทำลายพวกพ่อค้าหน้าเลือดให้หมดก่อน"
    },
    {
        "data": "สารหนู ทำให้ระบบอวัยวะล้มเหลว"
    },
    {
        "data": "ไฟไหม้ยางรถดับยาก ปล่อยสารพิษก่อมะเร็ง"
    },
    {
        "data": "หนูเพศเมียได้รับฝุ่น Carbon Black เกิดเนื้องอกที่ปอดเพิ่มขึ้น"
    },
    {
        "data": "ยางพื้นรีไซเคิล ปล่อยสารระเหย (VOCs) โดยเฉพาะในที่ปิด"
    },
    {
        "data": "ยางล้อที่ฝังดินและฉาบปูน มีความเสี่ยงน้อยเพราะมีโอกาสเสื่อมสลายน้อย"
    },
    {
        "data": "หย่าร้าง: แบ่งสินทรัพย์ร่วมคนละเท่าๆ"
    },
    {
        "data": "เมื่อคู่สมรสเสียชีวิต อีกฝ่ายได้รับกรรมสิทธิ์ในทรัพย์สินส่วนนั้นโดยอัตโนมัติ"
    },
    {
        "data": "ระบบมาตรฐานทองคำ ช่วยควบคุมเงินเฟ้อ"
    },
    {
        "data": "แผงโซล่าเซลล์ขนาดเล็ก น้อยกว่า 5 วัตต์ ไม่จำเป็นต้องใช้ Charge controller"
    },
    {
        "data": "ติดตั้งแผงโซล่าเซลล์ให้รับแสงแดดโดยตรง อย่างน้อย 6 ชั่วโมงต่อวัน"
    },
    {
        "data": "เงินยุคแรกใช้หอยเบี้ยเป็นสื่อกลางในการแลกเปลี่ยน"
    },
    {
        "data": "รถยนต์สีแดงถูกตำรวจเรียกตรวจบ่อยกว่า"
    },
    {
        "data": "แสงอาทิตย์ทำให้พื้นดินร้อน"
    },
    {
        "data": " มีการผลิตทองคำใหม่ เพิ่มขึ้นประมาณ 1.5% ของปริมาณทองคำที่มีอยู่บนโลกทุกปี"
    },
    {
        "data": "พระพุทธเจ้าทรงเปรียบเทียบ อริยสัจจ 4 กับ ยารักษาโรค"
    },
    {
        "data": "ทุกข์เกิดจากการยึดติดกับ ตัวตน ที่เป็นเพียงภาพลวง"
    },
    {
        "data": "ผู้ชายราศีสิงห์: ชอบเป็นผู้นำ ชอบเป็นจุดสนใจ"
    },
    {
        "data": "นอนที่สูง ลมจะช่วยพัดไล่ ยุง,แมลงรบกวน"
    },
    {
        "data": "พฤติกรรมพื้นฐานของมนุษย์ เป็นสิ่งไม่เปลี่ยนแปลง"
    },
    {
        "data": "สิ่งที่ไม่มีวันเปลี่ยนแปลง เราสามารถทำนายอนาคตได้"
    },
    {
        "data": "แผลกัดของค้างคาวแวมไพร์อาจติดโรคพิษสุนัขบ้า"
    },
    {
        "data": "งูจะกินอาหารเพียงสัปดาห์ละครั้ง"
    },
    {
        "data": "สวมรองเท้าบู๊ทหนา ป้องกันงูชก"
    },
    {
        "data": "ฆ่างูโดยตีที่ท้ายทอยครั้งเดียว ให้ตายสนิทตั้งแต่ครั้งแรก"
    },
    {
        "data": "พุทธศาสนาไม่ปฏิเสธการมีอยู่ของเทพเจ้า"
    },
    {
        "data": "ปั่นจักรยานเผาผลาญไขมันได้ดีกว่ากีฬากลุ่มอื่น"
    },
    {
        "data": "กินมังสวิรัติ มักได้รับสารอาหารเกือบทุกชนิดมากกว่าคนทั่วไป"
    },
    {
        "data": "ร่างกายมนุษย์สังเคราะห์วิตามิน K2 เองได้ ไม่จำเป็นต้องได้รับจากอาหาร"
    },
    {
        "data": "แก๊สที่ร้อนกว่าจะส่งผลให้เกิดแรงดันกับภาชนะที่บรรจุ"
    },
    {
        "data": "Google อนุญาตให้พนักงานใช้ 20% ของเวลากับโปรเจคที่ตัวเองสนใจ"
    },
    {
        "data": "มนุษย์สามารถบรรลุคุณธรรมและปัญญาได้"
    },
    {
        "data": "ผู้ปกครองเป็นศูนย์กลางที่มั่นคง นำพาอาณาจักรไปสู่ความเจริญรุ่งเรือง"
    },
    {
        "data": "คำพยากรณ์อาจยากต่อการเข้าใจ แต่มีนักบวชช่วยตีความ"
    },
    {
        "data": "ราชสำนักเป็นสังคมที่ก่อตัวขึ้นรอบๆ อำนาจ"
    },
    {
        "data": "เป็นคนสุภาพ พูดจาดี รู้เวลาที่จะแสดงความก้าวร้าวอย่างแยบยล"
    },
    {
        "data": "โอ้อวดความสำเร็จของตัวเองจะทำให้คนหมั่นไส้และริษยา"
    },
    {
        "data": "วางตัวสบายๆ แสดงความสามารถอย่างเป็นธรรมชาติ"
    },
    {
        "data": "เยินยอมากเกินไปจะทำให้ดูไม่จริงใจ"
    },
    {
        "data": "อย่าเป็นคนนำข่าวร้าย พยายามนำเสนอแต่ข่าวดี"
    },
    {
        "data": "อย่าสนิทชิดกับเจ้านาย รักษาความห่างเหินไว้เสมอ"
    },
    {
        "data": "อย่าขอความช่วยเหลือบ่อย"
    },
    {
        "data": "รัฐบาลมักเสื่อมลงเมื่อมีอำนาจ"
    },
    {
        "data": " การเก็บภาษีสูงเกินไปลดทอนการผลิต"
    },
    {
        "data": "รูปแบบการปกครองที่ดีที่สุดคือผู้นำคนเดียว"
    },
    {
        "data": "ผู้ปกครองไม่จำเป็นต้องรักษาคำพูดของตนเสมอไป"
    },
    {
        "data": "ประชาชนเป็นภัยคุกคามต่ออำนาจของผู้ปกครองมากกว่าศัตรูภายนอก"
    },
    {
        "data": "ใช้วิธีการต่างๆ ควบคุมและปราบปรามประชาชน เพื่อป้องกันไม่ให้เกิดกบฏ"
    },
    {
        "data": "สร้างความกลัว เกรงขาม และเคารพต่อผู้ปกครอง เป็นสิ่งจำเป็น"
    },
    {
        "data": "หลีกเลี่ยงข้อผิดพลาดซ้ำรอยจากอดีต"
    },
    {
        "data": "สร้างความหวาดกลัวต่อศัตรู เป็นสิ่งจำเป็น"
    },
    {
        "data": "ใช้ศาสนาเป็นเครื่องมือทางการเมือง"
    },
    {
        "data": "ผู้นำต้องใช้กลยุทธ์ การหลอกลวง การสอดแนม"
    },
    {
        "data": "ยี่หร่า มีประสิทธิภาพลดน้ำหนักได้ดี"
    },
    {
        "data": "ความหิวจะ หิวมากช่วง 8:00pm และหิวน้อยสุดช่วง 8:00am"
    },
    {
        "data": "Stockholm syndrome อาการทางจิตใจที่เหยื่อเริ่มเห็นอกเห็นใจผู้ลักพาตัว"
    },
    {
        "data": "พฤติกรรมมนุษย์ถูกเรียนรู้ได้จากสภาพแวดล้อม"
    },
    {
        "data": "เลี้ยงลูกแบบบังคับ ไม่ใส่ใจความรู้สึก ส่งผลเสียต่อเด็กในระยะยาว"
    },
    {
        "data": "สัตว์สามารถเรียนรู้สภาพแวดล้อมได้โดยไม่ต้องมีรางวัล"
    },
    {
        "data": "จำที่ตั้งของสถานที่ต่างๆ ระหว่างทางไปทำงาน โดยไม่รู้ตัวว่าได้เรียนรู้"
    },
    {
        "data": "การเรียนรู้เกิดจากการเชื่อมโยง ไม่ใช่การทำซ้ำ"
    },
    {
        "data": "พฤติกรรมไม่ได้เกิดจากสัญชาตญาณแต่กำเนิด"
    },
    {
        "data": "ลูกแมวที่โตมากับหนู ไม่ได้ล่าหนู แต่กลับ \"ผูกมิตร\" เล่นกับหนู"
    },
    {
        "data": "ลูกนกจะยึดติดกับสิ่งแรกที่เห็นหลังฟักเป็นตัว"
    },
    {
        "data": "เราอยู่ในกระแสของเวลา รู้จักเหตุการณ์แค่ อดีต ปัจจุบัน อนาคต"
    },
    {
        "data": "พระเจ้าอยู่นอกเหนือกระแสเวลา ทรงดำรงค์อยู่ในปัจจุบันนิรันดร์"
    },
    {
        "data": "พระเจ้าทรงรู้ว่าเราจะไปดูหนัง เหมือนที่เรารู้ว่าคุณกำลังนั่งอยู่ตอนนี้"
    },
    {
        "data": "สวิทช์ไฟ AC ใช้กับกระแส DC อาจทำให้ชิ้นส่วนของอุปกรณ์เสียหาย"
    },
    {
        "data": "ช่างทองทำหน้าที่คล้ายธนาคาร"
    },
    {
        "data": "รอบรู้ในเรื่องที่ต้องเจรจาต่อรอง"
    },
    {
        "data": "รอบรู้ในเรื่องที่ต้องเจรจาต่อรอง"
    },
    {
        "data": "นึกภาพว่าการเจรจาจะดำเนินไปอย่างไร"
    },
    {
        "data": "สูตร 72 ÷ อัตราดอกเบี้ย = ปีที่เงินงอกเงย 2 เท่า"
    },
    {
        "data": " เงินเฟ้อ 4% กำลังซื้อ ของเงิน ลดลงครึ่ง ทุก 18 ปี"
    },
    {
        "data": "คำนวณยอดผลลงทุนอนาคตในปัจุบัน [มูลค่าอนาคต \/ (1 + อัตราดอกเบี้ย)^ระยะเวลา]"
    },
    {
        "data": "ใช้ชีวิตอย่างเรียบง่าย อาหารที่ไม่ต้องปรุง ดื่มน้ำเปล่าแทนเหล้า"
    },
    {
        "data": "ทุกอย่างปรารถนาที่จะกลับคืนสู่ The One"
    },
    {
        "data": "ใช้กีฬาโอลิมปิก เป็นตัวเชื่อมความสัมพันธ์ระหว่างนครรัฐ"
    },
    {
        "data": "ผู้หญิงราศีพิจิก : เซ็กซี่ ดึงดูดใจคนรอบข้าง"
    },
    {
        "data": "บุคคลจะเปลี่ยนแปลงพฤติกรรมไปเมื่ออยู่กับคนอื่น"
    },
    {
        "data": "ยิ่งกลุ่มใหญ่ ยิ่งมีแนวโน้มที่จะช่วยเหลือผู้อื่นน้อยลง"
    },
    {
        "data": "เมื่อมีข่าวลือ คนส่วนใหญ่ลือ 80% มักเป็นความจริง"
    },
    {
        "data": "โครสร้างไม้ไผ่หาได้ง่าย แข็งแรง ยืดหยุ่น เหมาะกับรองรับแผ่นดินไหว"
    },
    {
        "data": " ไม้ไผ่มีสัดส่วนความแข็งแรงต่อน้ำหนักสูง เทียบเท่าเหล็ก"
    },
    {
        "data": "ธนาคารกลางใช้วิธีพิมพ์แบงค์ออกมาใช้แทนทองคำ"
    },
    {
        "data": "โกโก้: เคยถูกใช้เป็นเงินในอเมริกลางและใต้ เนื่องจากมีขนาดเล็ก เก็บรักษาได้ง่าย"
    },
    {
        "data": "เทคโนโลยีสามารถเปลี่ยนแปลงมูลค่าของเงินได้"
    },
    {
        "data": "เงินที่ดีไม่ควรสูญเสียมูลค่าตามกาลเวลา"
    },
    {
        "data": "การพยากรณ์เหตุการณ์ใดๆ ต้องคำนึงถึงผลกระทบต่อเนื่อง"
    },
    {
        "data": "อนาคตเปลี่ยนแปลงได้ ผลตัวแปรจากเหตุการณ์เล็กน้อย"
    },
    {
        "data": "เหตุการณ์ร้ายแรงมักเป็นการเซอร์ไพรส์"
    },
    {
        "data": "ปัจจุบันข่าวสารแพร่กระจายเร็ว ทำให้เกิดภาวะกลัวและโลภรุนแรง"
    },
    {
        "data": "ผู้จัดการกองทุนชื่อดังใช้ SMA 200 ดูแนวโน้มใหญ่"
    },
    {
        "data": "ราคาหุ้นแปรปรวน ไม่ได้สะท้อนมูลค่าที่แท้จริง"
    },
    {
        "data": "ใช้ทฤษฎีของเบย์ส์ (Bayes's theorem) ในการทำนายอนาคต"
    },
    {
        "data": "โหราศาสตร์พยากรณ์มีรากฐานมาจากอดีต เมื่อ 3,000 ปีก่อน"
    },
    {
        "data": "พยากรณ์โดยไม่ดูดวงชะตา เปรียบเหมือนการเดินทางไปยังสถานที่ใหม่โดยไม่มีแผนที่"
    },
    {
        "data": "ดวงชะตาเปรียบเหมือนแผนที่ชีวิต"
    },
    {
        "data": "ฟรีเมสัน มีต้นกำเนิดมาจากกลุ่มช่างฝีมือ"
    },
    {
        "data": "ความรู้ของพีทาโกรัส สู่การเป็นรากฐานของลัทธิความลับฝั่งตะวันตก"
    },
    {
        "data": "เรขาคณิตมีพลังอำนาจเหนือธรรมชาติ สามารถอธิบายจักรวาลและความสัมพันธ์ระหว่างสิ่งต่างๆ"
    },
    {
        "data": "สมาชิกต้องปฏิบัติตามกฎที่เคร่งครัด ทานอาหารมังสวิรัติ ห้ามพูดในบางโอกาส"
    },
    {
        "data": "ออกกำลังกายหนักอายุไม่ยืน"
    },
    {
        "data": "ออกกำลังกายหนัก มีภาวะเส้นเลือดแดงแข็ง"
    },
    {
        "data": " ผู้ที่ทานอาหารมังสวิรัติมีภาวะซึมเศร้าน้อยลง"
    },
    {
        "data": "ผสมทองแดงกับดีบุกเพื่อสร้างโลหะสำริด"
    },
    {
        "data": "เหล็กมีความแข็งแรงกว่าโลหะสำริด"
    },
    {
        "data": "อียิปต์โบราณรวมตัวกันเป็นอารยธรรมขั้นสูง"
    },
    {
        "data": "ผลงานโดดเด่นเกินไป: ศิลปินคนอื่นไม่อยากให้แขวนภาพตัวเองใกล้"
    },
    {
        "data": "ต้องรู้จักปิดบังกลเม็ด ไม่ให้ใครจับไต๋ได้"
    },
    {
        "data": "สร้างตัวตนใหม่ นักแสดงสามารถเล่นได้หลายบทบาท"
    },
    {
        "data": "ไม่จำเป็นต้องเป็นตัวของตัวเองเสมอไป"
    },
    {
        "data": "เล่นละคร เพื่อปกปิดความผิดพลาด"
    },
    {
        "data": "ร่างกายสามารถควบคุมน้ำตาลในเลือดได้ดีกว่าในตอนเช้า"
    },
    {
        "data": "แสงแดด ช่วยปรับนาฬิกาชีวิต"
    },
    {
        "data": "แสงไฟสีฟ้า ในตอนกลางคืน รบกวนนาฬิกาชีวิต"
    },
    {
        "data": "แสงไฟสีฟ้า ในตอนกลางคืน อาจส่งผลต่อการเพิ่มความอยากอาหาร"
    },
    {
        "data": "การเคี้ยวอาหารส่งสัญญาณความอิ่มให้ร่างกาย"
    },
    {
        "data": "ทุกช่วงเวลาในประวัติศาสตร์คือทางแยก"
    },
    {
        "data": "ใช้วิธีปีนบันไดขึ้นทางหน้าต่างชั้นสองเข้าไปในบ้านพัก"
    },
    {
        "data": "สุนัขมักเห่าไล่คนแปลกหน้า แต่โจรขึ้นบ้านกลับไม่เห่า แสดงว่าเป็นคนใน"
    },
    {
        "data": "อ้างว่าถูกตำรวจทำร้ายร่างกาย"
    },
    {
        "data": "ฟองสบู่ เกิดจากนักลงทุนระยะสั้นเข้ามาเก็งกำไรจำนวนมาก"
    },
    {
        "data": "การรวมกันเป็นหนึ่งเดียวของ ปัญญาอันเป็นสากล"
    },
    {
        "data": "กาลเวลา เชื่อมโยงกันเป็นห่วงโซ่ที่ไม่มีวันสิ้นสุด"
    },
    {
        "data": "สิ่งใดที่สูญหายไปจากรูปแบบหนึ่ง ย่อมกลับมาเกิดใหม่ในอีกรูปแบบหนึ่งเสมอ"
    },
    {
        "data": "โลกใหม่จะปรากฏขึ้นจากท้องทะเลหลังความหายนะ"
    },
    {
        "data": "พลังบางอย่างในจิตใต้สำนึกมีพลังมากเกินไป"
    },
    {
        "data": "จิตใต้สำนึกมีขนาดใหญ่กว่าจิตสำนึก"
    },
    {
        "data": "จิตใต้สำนึกมีอิทธิพลต่อความคิดและพฤติกรรมโดยไม่รู้ตัว"
    },
    {
        "data": "พลังงานทางจิตไม่สามารถถูกทำลายได้ แต่จะถูกเปลี่ยนรูปแบบ"
    },
    {
        "data": "สื่อสารกับจิตสำนึกได้ทางอ้อม ผ่านความชอบ กรอบความคิด สัญลักษณ์"
    },
    {
        "data": "ฝันว่าตนเปลือยกาย: สื่อถึงความทรงจำในวัยเด็กที่ยังไม่รู้จักความละอาย"
    },
    {
        "data": "จิตใต้สำนึกมีแรงขับที่ขัดแย้งกันเอง"
    },
    {
        "data": "ความรู้สึกด้อยเป็นแรงผลักดันให้พยายามทำสิ่งต่างๆ"
    },
    {
        "data": "ความสำเร็จ กลายเป็นตัวเร่งไปสู่ความล้มเหลว"
    },
    {
        "data": "พันธสัญญาเป็นข้อตกลงระหว่างพระเจ้ากับมนุษย์"
    },
    {
        "data": "ชาวอิสราเอลใช้เวลา 40 ปีในการเดินทางสู่ดินแดนแห่งคำสัญญา"
    },
    {
        "data": "ใช้ฝันเป็นสะพานเชื่อมระหว่างพระเจ้ากับมนุษย์"
    },
    {
        "data": "ฤดูกาล: ช่วงหน้าร้อน ตู้เย็นต้องทำงานหนักกว่าเพื่อรักษาความเย็น"
    },
    {
        "data": "หลอดฟลูออเรสเซนต์มีสารปรอทซึ่งเป็นอันตราย"
    },
    {
        "data": "พื้นดินเย็นจะดูดความร้อนออกจากร่างกาย"
    },
    {
        "data": "แม้ในแหล่งน้ำที่แห้ง ยังมีน้ำใต้ดินซ่อนอยู่"
    },
    {
        "data": "พืชบางชนิดมีใบที่สามารถกักเก็บน้ำไว้ได้"
    },
    {
        "data": "ร่องรอยสัตว์ที่มุ่งลงเขา คือทางที่จะไปหาแหล่งน้ำ"
    },
    {
        "data": "อยากมีความสุข จงลดความคาดหวังลง"
    },
    {
        "data": "ยิ่งคาดหวังมาก จะยิ่งรู้สึกไม่พอใจกับสิ่งที่มีอยู่"
    },
    {
        "data": "เงินยุคใหม่ = สินค้า + เครดิต"
    },
    {
        "data": "เงินเกิดขึ้นจากความต้องการแก้ปัญหาการแลกเปลี่ยน"
    },
    {
        "data": "วิญญาณมนุษย์มาจากโลกแห่งแสง แต่ถูกกักขังในโลกวัตถุโดยปีศาจ"
    },
    {
        "data": "พระสงฆ์ต้องถือพรตพรหมจรรย์ กินมังสวิรัติ และใช้ชีวิตเรียบง่าย"
    },
    {
        "data": "หลับมากเกิน 8 ชั่วโมง ส่งผลเสียต่อสุขภาพ"
    },
    {
        "data": "รักษาภาพลักษณ์ไร้เดียงสา"
    },
    {
        "data": "ชื่อเสียงที่ดีขึ้นอยู่กับสิ่งที่เราปิดบังมากกว่าสิ่งที่เราเปิดเผย"
    },
    {
        "data": "มีแพะรับบาป ไว้คอยรับผิดแทนยามจำเป็น"
    },
    {
        "data": "ปกปิดความผิดพลาดด้วยการตัดตอน"
    },
    {
        "data": "ใช้แพะรับบาปเป็นเครื่องมือในการโยนความผิด"
    },
    {
        "data": "กำจัดคนที่รู้ความลับมากเกินไป"
    },
    {
        "data": "ไม่ควรทำเรื่องสกปรกหรือเสี่ยงเอง"
    },
    {
        "data": "ลิงใช้มือแมวหยิบเกาลัดออกจากกองไฟ"
    },
    {
        "data": "ผู้มีอำนาจไม่ต้องเปื้อนมือ"
    },
    {
        "data": "ปลาไหลยักษ์สามารถปล่อยกระแสไฟฟ้าได้แรงถึง 500 โวลต์"
    },
    {
        "data": "ขังในห้องใต้ดินเก็บเสียงใต้โรงรถ"
    },
    {
        "data": "ผู้ป่วยทางจิตเวชอาจได้รับการยกฟ้อง ต้องพิสูจน์ได้ว่าไม่รู้จักผิดชอบชั่วดีขณะก่อเหตุ"
    },
    {
        "data": "ข่าวร้ายมักส่งผลกับทุกคนมากกว่าข่าวดี ทำให้คนสนใจมากขึ้น"
    },
    {
        "data": "อนันต์ คือ สิ่งที่ไม่มีขอบเขต"
    },
    {
        "data": "ปัจจุบัน ใช้ฟิสิกส์อธิบายจักรวาล"
    },
    {
        "data": "จิตไร้สำนึก เป็นแรงขับเคลื่อนพฤติกรรมมนุษย์"
    },
    {
        "data": "EQ ช่วยให้ผู้นำบริหารจัดการผู้อื่นได้อย่างมีประสิทธิภาพ"
    },
    {
        "data": "การค้นพบทางวิทยาศาสตร์ท้าทายอำนาจของศาสนจักร"
    },
    {
        "data": "พระเจ้าสามารถควบคุมธรรมชาติได้"
    },
    {
        "data": "มนุษย์ควรเชื่อฟังพระเจ้าและปฏิบัติตามพระบัญญัติของพระองค์"
    },
    {
        "data": "ขุดบ่อน้ำซึมเพื่อกรองน้ำ ห่างจากแหล่งน้ำ 1 เมตร"
    },
    {
        "data": "ทำนายวันสิ้นโลกเร็วเกินไป เพราะมนุษย์เพิ่งเริ่มต้นพัฒนาเทคโนโลยี"
    },
    {
        "data": "บุหรี่มีผลต่อสุขภาพกระดูก"
    },
    {
        "data": "แคลเซียมจากอาหารทั่วไปเพียงพอ ไม่จำเป็นต้องเสริม"
    },
    {
        "data": "นมไม่ได้ช่วยเสริมสร้างกระดูกอย่างที่โฆษณา"
    },
    {
        "data": "ไม่พบประโยชน์ของนมวัวต่อความแข็งแรงของกระดูก"
    },
    {
        "data": "สูบกัญชาหนักส่งผลให้กระดูกเปราะบาง"
    },
    {
        "data": " เอเธนส์เป็นที่กำเนิดระบบประชาธิปไตย"
    },
    {
        "data": "เรียนรู้จากตำราเก่า แต่มีเป้าหมายเพื่อค้นพบสิ่งใหม่"
    },
    {
        "data": "ไฟเป็นองค์ประกอบสำคัญ เชื่อว่าเชื่อมต่อระหว่างสวรรค์และโลก"
    },
    {
        "data": "เมื่อกองทัพอียิปต์ไปถึงกลางทะเล โมเสสลดคทาลง น้ำทะเลจึงท่วมท้นและฆ่าทหารอียิปต์"
    },
    {
        "data": "เมื่อต้องการเนื้อสัตว์ พระเจ้าทรงบันดาลให้นกกระทาจำนวนมากมาลงในบริเวณพักแรม"
    },
    {
        "data": "ไอโอดีนเป็นสารเคมีที่ใช้ฆ่าเชื้อโรยในน้ำได้"
    },
    {
        "data": "ใช้ไอโอดีนฆ่าเชื้อโรคในน้ำ 5 หยด ต่อ น้ำ 1 ลิตร "
    },
    {
        "data": "น้ำฝนไม่สัมผัสพื้นดิน ปลอดภัย ไม่ต้องฆ่าเชื้อ"
    },
    {
        "data": "แรงโน้มถ่วง เป็นแรงสำคัญต้องคำนึงถึงในการออกแบบโครงสร้าง"
    },
    {
        "data": " โครงสร้างไม้รับน้ำหนัก คล้ายโครงกระดูก"
    },
    {
        "data": "วิศวกรมองเห็นโครงสร้างเป็น กระดูก ที่ค้ำจุนอาคาร"
    },
    {
        "data": " ตะปู ล้อ สปริง แม่เหล็ก เลนส์ เชือก ปั๊ม  เป็นวัตถุวิศวกรรมสำคัญพื้นฐานของโลกยุคใหม่"
    },
    {
        "data": "ตะปูช่วยให้สร้างสิ่งของที่ซับซ้อนมากขึ้น"
    },
    {
        "data": "พลังวิเศษนี้ค้นพบได้ยาก แต่ทรงพลังมาก"
    },
    {
        "data": "ทุกคนมีพลังวิเศษซ่อนอยู่"
    },
    {
        "data": "พลังของการเปลี่ยนแปลงทีละ 1%"
    },
    {
        "data": "ฝึกฝนจนเกิดความสำเร็จและความล้มเหลวบ่อยครั้ง เพื่อขยายขอบเขตความสามารถ"
    },
    {
        "data": "ผู้ฟังรอคอยคำตอบที่ชัดเจน ไม่ใช่การแสดงความรู้"
    },
    {
        "data": "กินผักผลไม้เยอะช่วยลดความเสี่ยงโรคกระดูกพรุน"
    },
    {
        "data": "วิตามินซีจากผลไม้รสเปรี้ยว ลดความเสี่ยงโรคกระดูกพรุน"
    },
    {
        "data": "ผักที่ดีต่อกระดูกคือหัวหอม"
    },
    {
        "data": "งานวิจัยในหนูกว่า 50 ชนิด พบว่าหัวหอมเป็นผักที่ช่วยรักษามวลกระดูกได้ดีที่สุด รองลงมาคือลูกพรุน"
    },
    {
        "data": "ดื่มแอลกอฮอล์มากกว่า 2 แก้วต่อวัน เพิ่มความเสี่ยงโรคกระดูกพรุน 63%"
    },
    {
        "data": "ดื่มชาเป็นประจำช่วยลดความเสี่ยงกระดูกหัก"
    },
    {
        "data": "ดื่มชาชาเขียว เป็นประจำ ช่วยลดความเสี่ยงกระดูกสะโพกหักในผู้หญิงได้ถึง 30%"
    },
    {
        "data": "นมถั่วเหลือง ช่วยลดความเสี่ยงเกิดมะเร็งเต้านม มะเร็งต่อมลูกหมาก"
    },
    {
        "data": "นมถั่วเหลืองมีสารไอโซฟลาโวน ช่วยลดความเสี่ยงมะเร็งเต้านมก่อนวัยหมดประจำเดือน"
    },
    {
        "data": "ควรขับถ่ายเป็นประจำ อย่างน้อย 2-3 ครั้งต่อวัน"
    },
    {
        "data": "ในน้ำเย็น ร่างกายจะสูญเสียความร้อนเร็ว โอกาสรอดชีวิตน้อย"
    },
    {
        "data": "ว่ายน้ำช้าๆ มั่นคง ห่างจากไฟ น้ำมัน และตัวเรือ"
    },
    {
        "data": "ออกจากน้ำให้เร็วที่สุด ป้องกันความหนาวยามค่ำคืน"
    },
    {
        "data": "เสียงนกหลายตัว เป็นสัญญาณว่ามีแผ่นดินอยู่ใกล้ๆ"
    },
    {
        "data": "เทคโนโลยีพัฒนาการมาจากช่างไม้ท้องถิ่น"
    },
    {
        "data": "ปลายปี 1944 เยอรมันใกล้แพ้ แต่ยังสู้ต่อเพราะเชื่อมั่นในอาวุธมหัศจรรย์"
    },
    {
        "data": "ความยากจนเป็นปัญหาทางเทคนิค แก้ไขได้ด้วยความรู้"
    },
    {
        "data": "คนอ้วนตายล้มตายมากกว่าคนอดตาย"
    },
    {
        "data": "ยิ่งอ้วน ยิ่งแสดงถึงความโง่เขลา"
    },
    {
        "data": "งความตายเป็นปัญหาทางเทคนิค"
    },
    {
        "data": "พระเจ้าจะทรงปกป้องชาวอิสราเอล หากพวกเขายังคงมีศรัทธา"
    },
    {
        "data": " เงิน เป็นแรงกระตุ้นทางสังคม"
    },
    {
        "data": "ดินเหนียวรับน้ำหนัก 1.5 ตันต่อตารางฟุต"
    },
    {
        "data": "กรวดอัดแน่นรับน้ำหนัก 6 ตันต่อตารางฟุต"
    },
    {
        "data": "ธนาคารรับเงินฝากทองคำ เก็บส่วนหนึ่งไว้ในคลัง และนำอีกส่วนไปปล่อยกู้เพื่อสร้างผลกำไร"
    },
    {
        "data": "การลงทุนที่ดีช่วยให้คุณนอนหลับสนิท"
    },
    {
        "data": "ควบคุมค่าใช้จ่าย ใช้เงินให้น้อยกว่ารายได้"
    },
    {
        "data": "สกุลเงินทั่วโลกอ่อนค่าลงเมื่อเทียบกับทองคำ"
    },
    {
        "data": "ประหารกษัตริย์เพื่อเปลี่ยนแปลงระบอบการปกครอง"
    },
    {
        "data": "รให้กำเนิดตนเอง นำไปสู่ชีวิตที่มีความหมาย"
    },
    {
        "data": "ความรักไม่ใช่การหาคนที่เพอร์เฟค แต่เป็นการรวมกันเป็นหนึ่งเดียว"
    },
    {
        "data": "เผ่าไวกิ้งเป็นชาวยุโรปกลุ่มแรกที่เดินทางถึงทวีปอเมริกา"
    },
    {
        "data": "ออกกำลังกายก่อนอาหาร ช่วยเผาผลาญไขมันได้มากกว่า"
    },
    {
        "data": "แคลเซียมมีคุณสมบัติช่วยลดการดูดซึมไขมัน"
    },
    {
        "data": "อาหารเสริมแคลเซียมส่งผลเสียต่อสุขภาพหัวใจ"
    },
    {
        "data": "บริษัทใหญ่มีอำนาจกำหนดราคาตลาด"
    },
    {
        "data": "ลายนิ้วมือแฝง เป็นรอยประทับที่เกิดจากเหงื่อและน้ำมันบนผิวหนัง"
    },
    {
        "data": "โลกไม่ได้ทำงานตามตรรกะ"
    },
    {
        "data": "ตอนกลางคืนอากาศเย็นลง ทำให้ไอน้ำกลั่นตัวเป็นหยดน้ำค้าง"
    },
    {
        "data": "ใช้ผ้าเก็บน้ำค้างตามดงหญ้าไว้ดื่ม"
    },
    {
        "data": "น้ำค้างเป็นแหล่งน้ำดื่มที่สะอาดและปลอดภัย"
    },
    {
        "data": "แต่ละคนมีตัวตนเฉพาะ ผูกพันกับยุคสมัย"
    },
    {
        "data": "ข้อมูลประชากรโลกมีการปรับปรุงตลอดเวลา"
    },
    {
        "data": "การกบฏเล็กน้อยเป็นสิ่งที่ดี"
    },
    {
        "data": "เสา ช่วยรับน้ำหนักของโครงสร้าง"
    },
    {
        "data": "เสาสมัยโบราณ มักทำจากหิน มีขนาดใหญ่ ไม่ค่อยโค้งงอ"
    },
    {
        "data": "เสาสมัยใหม่ ทำจากเหล็กหรือคอนกรีต เสี่ยงโค้งงอมากกว่าเสาสมัยโบราณ"
    },
    {
        "data": "คาน ทำหน้าที่รับน้ำหนักพื้นส่งต่อไปยังเสา"
    },
    {
        "data": "รอบสุริยคราส จะทำลายพวกชั่วช้าเป็นรอบๆ"
    },
    {
        "data": "สี่เหลี่ยมเป็นรูปทรงที่อ่อนแอกว่าสามเหลี่ยม"
    },
    {
        "data": "ทองแดงเป็นโลหะชนิดแรกที่ใช้ทำตะปู"
    },
    {
        "data": "เหล็กสีแดง (700-900 องศาเซลเซียส) เหมาะสำหรับการดัด"
    },
    {
        "data": "เหล็กสีส้ม เหมาะสำหรับการตีขึ้นรูป"
    },
    {
        "data": "เหล็กสีขาว (1300 องศาเซลเซียส) เหมาะสำหรับการเชื่อมเหล็ก"
    },
    {
        "data": "ยุคก่อนอุตสาหกรรม ตะปูเป็นของมีค่าเพราะวัสดุและแรงงานฝีมือหายาก"
    },
    {
        "data": "คนอเมริกันเผาบ้านตัวเองเพื่อเอาตะปู"
    },
    {
        "data": "ธุรกิจทำตะปู มองว่าเป็น บรรดาศักดิ์"
    },
    {
        "data": " เวลาเชื่อมโยงกับพื้นที่กลายเป็น Space Time"
    },
    {
        "data": " เวลาเวียนซ้ำเป็นวัฏจักรย่อย ๆ ซ้อนกัน แต่ละวัฏจักรมีความเข้มข้นของเงื่อนไขจากอดีตเพิ่มขึ้น"
    },
    {
        "data": "ทุกๆ 5,125 ปี จะสิ้นสุดวัฏจักร และจุดเริ่มต้นของยุคโลกใหม่"
    },
    {
        "data": "โลกในยุคปัจจุบันเริ่มต้นในปี 3114 ก่อนคริสตกาล"
    },
    {
        "data": "โลกเคยผ่านช่วงจุดจบของยุคโลก มาแล้วอย่างน้อย 4-5 ครั้ง "
    },
    {
        "data": "เราเป็นรุ่นที่ 6 ที่จะเผชิญกับ จุดจบของยุคโลก"
    },
    {
        "data": "สัญญาณเตือนภายในจิตใต้สำนึกของมนุษย์ทั่วโลก (รู้สึกว่ามีบางอย่างจะเกิดขึ้น)"
    },
    {
        "data": "หน่วยวัดกำลังไฟฟ้าคือวัตต์ (W)"
    },
    {
        "data": "V = แรงดันไฟฟ้า"
    },
    {
        "data": "I = กระแสไฟฟ้า (แอมแปร์, A)"
    },
    {
        "data": "มิเตอร์ไฟฟ้าที่ติดตั้งตามบ้านใช้หน่วยวัดเป็น กิโลวัตต์-ชั่วโมง (kWh"
    },
    {
        "data": "ท่านั่งยองๆ ช่วยขับถ่ายได้ง่าย"
    },
    {
        "data": "ลูกพรุน มีฤทธิ์เป็นยาระบายอ่อนๆ"
    },
    {
        "data": "มะม่วงมีกากใยสูง"
    },
    {
        "data": " ลูกมะพร้าวลอยน้ำ อาจชี้ว่ามีแผ่นดินอยู่ใกล้ๆ"
    },
    {
        "data": "ลอนคลื่นจะบอกทิศทางถึงแผ่นดิน"
    },
    {
        "data": "ใช้ไม้พายเป็นหางเสือ"
    },
    {
        "data": "ทอดสมอจากหัวเรือ เพื่อให้หัวเรือหัน"
    },
    {
        "data": "ดื่มน้ำใสบริเวณสันหลังปลาทะเล"
    },
    {
        "data": "ดื่มน้ำจากตาปลา เป็นวิธีสุดท้าย ใช้วิธีอื่นหาแหล่งน้ำดื่มก่อน"
    },
    {
        "data": "ใช้ไฟฉายล่อปลาตอนกลางคืน"
    },
    {
        "data": "นกทะเล กินได้"
    },
    {
        "data": "ปะการังหลายชนิด มีพิษ ทุกส่วน"
    },
    {
        "data": "ปลากระเบน มีพิษที่หาง"
    },
    {
        "data": "ไล่ฉลามโดยใช้ไม้แหลมจิ้ม"
    },
    {
        "data": "อัตราการตายของเด็กในยุคกลางสูงมาก จากสุขอนามัยที่ไม่ดี"
    },
    {
        "data": "วิทยาศาสตร์เมื่อ 500 ปีที่ผ่านมา เกิดจากการสนับสนุนด้านเงินทุน "
    },
    {
        "data": "ความรู้ทางวิทยาศาสตร์เป็นจุดเริ่มต้นของการล่าอาณานิคม"
    },
    {
        "data": "คนมักเลียนแบบคนที่รู้สึกใกล้เคียงกัน"
    },
    {
        "data": "ทิศใต้: แดดจัด เหมาะกับปลูกไม้ผล"
    },
    {
        "data": "ต้นไม้ยืนต้นทางทิศเหนือ ช่วยบังลมหนาว"
    },
    {
        "data": "รัฐบาลแทรกแซงระบบเงินตรา = เงินไม่ดี"
    },
    {
        "data": "เศรษฐกิจเติบโตอย่างรวดเร็วหลังสงครามโลกครั้งที่ 2"
    },
    {
        "data": "ICP เป็นบล็อกเชนรุ่นที่สามที่แท้จริง"
    },
    {
        "data": "มัดปากถุงพลาสติกกลั่นน้ำจากใบไม้"
    },
    {
        "data": "เศรษฐกิจที่มั่นคงยาวนาน จะเป็นตัวเร่งให้เกิดวิกฤติ"
    },
    {
        "data": "ตลาดที่ไม่เคยทรุดตัวนำไปสู่ความเสี่ยงที่รุนแรงกว่า"
    },
    {
        "data": "วิกฤตการนักลงทุนจะเทเงินออกจากหุ้น ไป พันธบัตร"
    },
    {
        "data": "สูตรพยากรณ์ของ Gott : P(t > t0) = (t0 \/ t)^0.5"
    },
    {
        "data": "สูตรพยากรณ์อายุขัย : P(t > t0) = (t0 \/ t)^0.5"
    },
    {
        "data": "ยิ่งสิ่งใดมีอายุยืนยาวมากเท่าไหร่ โอกาสที่สิ่งนั้นจะอยู่รอดต่อไปอีกนานก็จะยิ่งมากขึ้นเท่านั้น"
    },
    {
        "data": "กฎของลินดี อธิบายว่า สิ่งต่างๆ ที่ดำรงอยู่ได้มานาน ก็จะดำรงฝ่าอุปสรรคต่อไปได้"
    },
    {
        "data": "ตลาดมีช่วงขาลง ซึ่งมักรุนแรงและสั้นกว่าขาขึ้น"
    },
    {
        "data": "ใช้มีดแทงบริเวณเหงือกหรือตาฉลาม"
    },
    {
        "data": "วางแผนก่อเหตุ เพื่อโยนความผิดให้คู่คัดแย้งเดิม"
    },
    {
        "data": "ทุกศาสนานำไปสู่พระเจ้าองค์เดียว"
    },
    {
        "data": "มังสวิรัติช่วยให้ร่างกายต่อสู้กับเซลล์มะเร็งต่อมลูกพร้าได้แรงขึ้น 8 เท่า"
    },
    {
        "data": " กีบเท้าของแพะช่วยบดอัดดิน ทำให้เกิดชั้นดินที่แข็งแรง"
    },
    {
        "data": "ใช้มีดขูดกางเกงยีน เป็นเชื้อไฟ"
    },
    {
        "data": "ที่ยอมจบรายการ เพื่อไม่ต้องเผชิญช่วงขาลง เป็นวิธีรับมือกับความไม่แน่นอนอีกทางหนึ่ง"
    },
    {
        "data": "การเติบโตที่เร็วเกินไป มักไม่ยั่งยืน"
    },
    {
        "data": "บริษัทที่ควบรวมกิจการ วัฒนธรรมองค์กรเดิมอยู่ไม่ได้"
    },
    {
        "data": "เร็วเกินไป = เสียเปล่า"
    },
    {
        "data": "สตาร์ทอัพส่วนใหญ่ล้มเหลว การลงทุนในบริษัทเหล่านี้มีความเสี่ยงสูง"
    },
    {
        "data": "บริษัทเก่าแก่ที่มีประวัติยาวนาน (ตามหลักของ Lindy's Law) มีโอกาสอยู่รอดและทำกำไรในอนาคตมากกว่า"
    },
    {
        "data": "ยิ่งสิ่งใดอยู่มานาน โอกาสอยู่รอดและทำกำไรในอนาคตก็ยิ่งมีมากขึ้น (เช่น บริษัท Coca-Cola)"
    },
    {
        "data": "หนังสือที่อยู่มานาน มีโอกาสสูญหายน้อยกว่า"
    },
    {
        "data": "สายพันธุ์ที่อยู่มานาน มีโอกาสสูญพันธุ์น้อยกว่า"
    },
    {
        "data": "จักรวาลเป็นระบบที่วนซ้ำอยู่ตลอด ไม่มีจุดเริ่มต้นหรือจุดจบ"
    },
    {
        "data": "กาลเวลาเป็นเพียงภาพลวงตา"
    },
    {
        "data": "จักรวาลไม่มีจุดจบ แต่จะเกิดใหม่ขึ้นอีกครั้ง"
    },
    {
        "data": "ศิลปะการทำให้สิ่งที่ยากดูง่าย เหมือนไม่ได้ตั้งใจ"
    },
    {
        "data": "ยิ่งดูง่าย ยิ่งน่าชื่นชม"
    },
    {
        "data": "พูดเหมือนล่วงรู้ อ้างอิงจากข้อมูลที่รวบรวมมา"
    },
    {
        "data": "ทำงานเหมือนง่ายดาย จะสร้างภาพลักษณ์ที่ทรงพลัง"
    },
    {
        "data": "ทำให้คนอื่นคิดว่ามีความสามารถมากกว่าที่เป็นจริง"
    },
    {
        "data": "การปิดบังมากเกินไป ดูไม่น่าไว้ใจ"
    },
    {
        "data": " ขโมยมักงัดประตูหรือหน้าต่าง ส่วนใหญ่ไม่ชอบทำลายกระจก"
    },
    {
        "data": "ถ่ายรูปหรือจดทะเบียนหมายเลขประจำตัวของทรัพย์สินมีค่า"
    },
    {
        "data": "ใช้เวลา 66 วัน ในการสร้างนิสัยใหม่ สมองจะจดจำเป็นสิ่งนั้นโดยอัตโนมัติ"
    },
    {
        "data": "หลักฐานรอยรองเท้าตรงกับรอยช้ำบนใบหน้า มัดตัวผู้ต้องหา "
    },
    {
        "data": "ไม่มุ่งไปทางสุขสำราญจนเกินไป"
    },
    {
        "data": "ชีวิตเต็มไปด้วยความไม่แน่นอน การเปลี่ยนแปลง และความสูญเสีย"
    },
    {
        "data": "ตัณหา: อยากได้ อยากมี อยากเป็น"
    },
    {
        "data": "ดับตัณหา = ดับทุกข์"
    },
    {
        "data": "ความสัมพันธ์ระหว่างพ่อกับลูกชาย มักเต็มไปด้วยความเงียบ"
    },
    {
        "data": "เงินสดเป็นสินทรัพย์ที่มีสภาพคล่องสูงสุด"
    },
    {
        "data": "ปล่อยให้ศัตรูเลือกทางตาย"
    },
    {
        "data": "แม้มีอำนาจเบ็ดเสร็จ ก็ไม่ควรแสดงออกตรงๆ"
    },
    {
        "data": "คนที่ดื่มน้ำเยอะจนปัสสาวะใส ๆ มีแนวโน้มลดน้ำหนักได้มากกว่า"
    },
    {
        "data": "ต่อยจมูกอย่างรุนแรง ทำให้ตายได้"
    },
    {
        "data": " ใช้หินก่อสร้าง เป็นฉนวนกันความร้อนที่ดี"
    },
    {
        "data": "กระโจมอินเดียนแดง: ใช้หนังสัตว์บุภายในเพื่อเก็บความร้อน"
    },
    {
        "data": "รัฐเข้ามามีบทบาทแทนที่ครอบครัว ส่งผลเสียต่อปัจเจกบุคคล"
    },
    {
        "data": "การล่มสลายของสถาบันครอบครัว โดยเฉพาะในผู้หญิง"
    },
    {
        "data": "เงินเฟ้อทำลายแรงจูงใจในการเก็บออม"
    },
    {
        "data": "ยิ่งเข้าใจกฎธรรมชาติมากเท่าไหร่ ยิ่งทำนายอนาคตได้แม่นยำขึ้น"
    },
    {
        "data": "าดการณ์ว่าในปี 2100 มนุษย์จะกลายเป็นผู้ควบคุมธรรมชาติได้อย่างแท้จริง"
    },
    {
        "data": "ปี 2100 มนุษย์จะกลายเป็นเหมือนเทพเจ้า"
    },
    {
        "data": "แม้เทคโนโลยีจะก้าวหน้า แต่กิเลส ความเชื่อแบบเดิมยังคงอยู่"
    },
    {
        "data": "จากผู้สังเกตการณ์ธรรมชาติ เราจะกลายเป็นผู้กำหนด"
    },
    {
        "data": "รกินปลาแทนเนื้อสัตว์อื่นๆ ส่งผลดีต่อสุขภาพ เนื่องจากเนื้อสัตว์อื่นๆ อาจมีโทษมากกว่า"
    },
    {
        "data": "ย้อมสีผม มีความเสี่ยงเป็นมะเร็งต่อมน้ำเหลือง"
    },
    {
        "data": "ผู้หญิงมีค่าไทรอยด์ต่ำ เป็นสาเหตุของผมร่วง"
    },
    {
        "data": "ยาคุมกำเนิดทำให้ผมร่วง"
    },
    {
        "data": "เล่นกับจินตนาการของคนหมู่มากอาจเป็นอันตราย"
    },
    {
        "data": "ถูกประหารชีวิตเพราะสัญญาแต่ไม่สามารถทำให้มันเป็นจริงได้"
    },
    {
        "data": "ล้อเลียนโดยให้คนพิการแต่งกายเลียนแบบ"
    },
    {
        "data": "ทุกคนมีจุดอ่อน เปรียบเหมือนรูรั่วบนกำแพงปราสาท"
    },
    {
        "data": "บทสนทนาประจำวันคือแหล่งข้อมูลที่อุดมไปด้วยจุดอ่อน"
    },
    {
        "data": "แสร้งทำเป็นสนใจเพื่อกระตุ้นให้คนอื่นพูดคุย"
    },
    {
        "data": "แสร้งเปิดเผยความลับกับอีกฝ่าย เพื่อให้เขาเปิดเผยตัวเองมากขึ้น"
    },
    {
        "data": "ค้นหาสิ่งที่คนอื่นชื่นชอบ บูชา มาใช้เป็นจุดอ่อน"
    },
    {
        "data": "รู้จักความต้องการในวัยเด็กเป็นกุญแจสำคัญ"
    },
    {
        "data": "จุดอ่อนคนมักเกิดขึ้นในวัยเด็ก ค้นหาบาดแผลนั้นให้ได้"
    },
    {
        "data": "คนหลอกลวงเก่ง มักสังเกตจุดอ่อนของคนอื่นได้ดี"
    },
    {
        "data": "ส่งสาวใช้สวย ไปเป็นสายลับ"
    },
    {
        "data": "บิดหู ทำให้เจ็บรุนแรงได้"
    },
    {
        "data": "โจมีจุดอ่อนท้อง โดยใช้เข่าตี"
    },
    {
        "data": "สงครามกลายเป็นสินค้าชนิดหนึ่ง"
    },
    {
        "data": "ปุยฝ้ายใช้ในการผลิตเส้นใยฝ้าย"
    },
    {
        "data": "ใช้ช่องว่างระหว่างกำแพงเพื่อลดการลามไฟ"
    },
    {
        "data": "วัฏจักรต่างๆ ซ้อนกันเป็นชั้นๆ"
    },
    {
        "data": "ทุกอย่างพัฒนาเป็นวงรอบ เหมือนสว่านชี้ขึ้น"
    },
    {
        "data": "12 ราศี x 30 องศา = 360 องศา"
    },
    {
        "data": "ยุคมีน : เริ่มต้นเมื่อ 2,160 ปีที่แล้ว ช่วงก่อนยุคของพระเยซู"
    },
    {
        "data": "ยุคกุมภ์ : เน้นความสามัคคี องค์รวม มองโลกแบบเชื่อมโยงกัน"
    },
    {
        "data": "1 ยุคเทพ = 4 ยุคมนุษย์"
    },
    {
        "data": "1 วันของพระพรหม = 1,000 ยุคเทพ"
    },
    {
        "data": " 1 ยุคโลก = 2,400 ปี"
    },
    {
        "data": "สัตยยุค : ยุคทอง ความสว่างสูงสุด สันติสุข ปัญญา อายุยืนยาว"
    },
    {
        "data": "เทรตายุค : ยุคเงิน มนุษย์อายุยืน 10,000 ปี"
    },
    {
        "data": "ทวาปรยุค :  ยุคสำริด มนุษย์มีอายุยืน 1,000 ปี"
    },
    {
        "data": "กาลียุค : ยุคเหล็ก แห่งความมืดมัว มนุษย์มีอายุสั้นที่สุด 100-120 ปี"
    },
    {
        "data": "ฝาแฝดคนนึงหัวล้าน อีกคนหัวล้านด้วย 80-90%"
    },
    {
        "data": "หมดประจำเดือนมักผมร่วง"
    },
    {
        "data": "แชมพูผสมคาเฟอีน ช่วยลดผมร่วง"
    },
    {
        "data": "ท่านั่งนั่งยองหลังชนกำแพง ช่วยลดกระเต้นของหัวใจ"
    },
    {
        "data": "รสขม รสเย็น รสฟาด คือ ยารักษาโรค"
    },
    {
        "data": "ฟ้าทะลายโจรรักษาการอักเสบของตับ"
    },
    {
        "data": "มีไข้ไม่หาย ให้ใช้ ยาหอมนวโกฐ"
    },
    {
        "data": "ใช้ยาหอมลดความดันโลหิตสูง หัวใจเต้นเร็ว"
    },
    {
        "data": "ใส่แผ่นเซรามิคทับเคฟลาร์เพื่อป้องกันกระสุนแรงสูง"
    },
    {
        "data": "วัฏจักรธุรกิจเกิดจากการแทรกแซงตลาดทุนโดยธนาคารกลาง"
    },
    {
        "data": "ธนาคารกลางแทรกแซงตลาด ทำลายสัญญาณราคาที่แม่นยำ"
    },
    {
        "data": "ตำราเศรษฐศาสตร์สมัยใหม่บิดเบือนประวัติศาสตร์"
    },
    {
        "data": "พิมพ์เงิน นำไปสู่ภาวะเศรษฐกิจถดถอย"
    },
    {
        "data": "ขุดดินลึกประมาณ 1-3 เมตร จะพบดินเหนียว"
    },
    {
        "data": "ชั้นดินเหนียวมักจะอยู่ใต้ชั้นดินร่วนหรือชั้นดินทราย"
    },
    {
        "data": "ตากดินเหนียวให้แห้งก่อนนำไปเผา ป้องกันรอยแตกร้าว"
    },
    {
        "data": "ขึ้นรูปดินเหนียวเป็นเกลียวยาว ง่ายต่อการปั้น"
    },
    {
        "data": "ใช้เปลือกหอยแทนช้อน"
    },
    {
        "data": "ทำถ่านจากผ้า เป็นเชื้อไฟที่จุดติดไฟง่ายที่สุด"
    },
    {
        "data": " ข่าวดีเกิดขึ้นจากการสะสมเป็นเวลานาน"
    },
    {
        "data": "เรื่องสำคัญมักเกิดจากการทบต้น ซึ่งใช้เวลานาน ทำให้คนมองข้าม"
    },
    {
        "data": "คนส่วนมากไม่ค่อยสังเกตเห็นนวัตกรรมใหม่"
    },
    {
        "data": "ความก้าวหน้าเกิดขึ้นช้าและไม่หวือหวา"
    },
    {
        "data": "โควิด-19 เกิดจากปัจจัยเสี่ยงเล็กๆ น้อยๆ หลายอย่างมาบรรจบกัน"
    },
    {
        "data": "วิกฤติเศรษฐกิจปี 1929 เกิดจากปัจจัยเล็กๆ น้อยๆ หลายอย่างมาบรรจบกัน"
    },
    {
        "data": "ภัยพิบัติมักเกิดจากความเสี่ยงเล็กๆ น้อยๆ ที่เกิดขึ้นบ่อย"
    },
    {
        "data": "โอกาสสูงที่มนุษยชาติจะสูญพันธุ์"
    },
    {
        "data": "สีทนไฟทาเคลือบป้องกันโครงสร้างเหล็ก"
    },
    {
        "data": "ฝังโครงเหล็กไว้ในคอนกรีต ป้องกันเพลิงไหม้ลามระลายเหล็ก"
    },
    {
        "data": "แผ่นทนไฟ: ช่วยชะลอความร้อนเพลิงไหม้"
    },
    {
        "data": " ในอดีต การขี่จักรยานถูกมองว่าไม่เหมาะสมกับผู้หญิง"
    },
    {
        "data": " เฟืองเป็นชิ้นส่วนสำคัญที่ช่วยเปลี่ยนทิศทาง ความเร็ว และแรงของเครื่องจักร"
    },
    {
        "data": "เฟืองหน้า เชื่อมต่อกับเฟืองท้ายด้วย โซ่"
    },
    {
        "data": "เครื่องใช้ไฟฟ้าช่วยให้ผู้หญิงมีอิสระมากขึ้น"
    },
    {
        "data": "ประดิษฐ์เครื่องบิน ล้วนอาศัยหลักการของล้อทั้งสิ้น"
    },
    {
        "data": "กลียุค คนไร้พึ่งกลายเป็นเป้าหมายถูกรังแกไล่ฆ่า"
    },
    {
        "data": "ดาวเคราะห์ทุกดวงเรียงตัวบรรจบกันในราศีเมษ จะเกิดน้ำท่วมโลกครั้งใหญ่"
    },
    {
        "data": "สฟิงซ์เป็นเครื่องหมายของการเปลี่ยนผ่านจาก ยุคราศีกันย์ ไปสู่ยุคราศีสิงห์"
    },
    {
        "data": "ยุคแรก - มีสัตว์ยักษ์อาศัยอยู่ มนุษย์แพ้อาณาจักรสัตว์"
    },
    {
        "data": "ยุคสอง - มนุษย์เรียนรู้เพาะปลูก พืชพันธุ์ ยุคนี้จบลงด้วยลมพายุใหญ่"
    },
    {
        "data": "ยุคสาม - มนุษย์สร้างเมืองวิหารใหญ่ ถูกปกคลุมด้วยไฟจากอุกกาบาต"
    },
    {
        "data": "ยุคสี่ - จบลงด้วยความหนาวเย็นทั่วโลก"
    },
    {
        "data": "การเปลี่ยนแปลงครั้งใหญ่จะนำไปสู่ยุคทองของมนุษยชาติ"
    },
    {
        "data": " การเปลี่ยนแปลงครั้งใหญ่ค่อยเป็นค่อยไปหรือรุนแรงรวดเร็ว ขึ้นอยู่กับมนุษย์เลือกเอง"
    },
    {
        "data": "พลังของคอมพิวเตอร์จะเพิ่มขึ้นแบบเลขชี้กำลังทุกๆ 18 เดือน"
    },
    {
        "data": "เกมคอมพิวเตอร์ใหม่ จะแรงกว่าเกมปีก่อนเกือบ 2 เท่า"
    },
    {
        "data": "ใช้มือถือต่อเนื่อง 60 นาที ส่งผลกระทบต่อการได้ยินชั่วคราว"
    },
    {
        "data": "บริโภคผลิตภัณฑ์จากนม เร่งให้หมดประจำเดือนเร็ว"
    },
    {
        "data": "ไม่ตัดสินใจเพราะอารมณ์ชั่ววูบ"
    },
    {
        "data": "ทานอาหารมื้อแรก 11 โมง เช้า และมื้อเย็นก่อน 1 ทุ่ม"
    },
    {
        "data": "โฟมโพลียูรีเทน ในเฟอร์นิเจอร์ เมื่อถูกเผา ปล่อยก๊าซไซยาไนด์"
    },
    {
        "data": "PVC ปล่อยก๊าซไฮโดรเจนคลอไรด์เมื่อถูกเผา"
    },
    {
        "data": "เพลงโมสาร์ท ช่วยลดอัตราการเผาผลาญ"
    },
    {
        "data": "การดื่มน้ำ ช่วยกระจายเลือดไปเลี้ยงอวัยวะสำคัญ ป้องกันการเป็นลม"
    },
    {
        "data": "เหตุการณ์และอารมณ์ ถูกเก็บไว้ในความทรงจำร่วมกัน"
    },
    {
        "data": "อารมณ์ส่งผลต่อสิ่งจดจำ"
    },
    {
        "data": "ผนังสองชั้น ช่วยให้บ้านเย็นสบาย"
    },
    {
        "data": "ระบบโครงสร้างคือโครงกระดูกของอาคาร"
    },
    {
        "data": "โครงสร้างที่ดีช่วยยืดอายุการใช้งาน"
    },
    {
        "data": "เผาอิฐด้วยความร้อน 800-1,200 องศาเซลเซียส จะกลายเป็นเซรามิก"
    },
    {
        "data": "ใช้ปูนผสมปูนขาว จะแข็งแรง ทนทานมากขึ้น"
    },
    {
        "data": "ผสมฟอสฟอรัสในเหล็กช่วยป้องกันการเกิดสนิม"
    },
    {
        "data": "เหล็กกล้าเป็นวัสดุที่เหมาะสำหรับงานก่อสร้าง"
    },
    {
        "data": "เหล็กกล้า = เหล็ก + คาร์บอน 0.2%"
    },
    {
        "data": "เราต้องเป็นผู้ควบคุมเวลา ไม่ใช่ให้เวลาควบคุมเรา"
    },
    {
        "data": "ให้ความสนใจศัตรู ยิ่งทำให้เขามีพลัง"
    },
    {
        "data": "การนอนหลับที่ดีช่วยชะลอความเสื่อมของสมองและโรคอัลไซเมอร์"
    },
    {
        "data": "น้ำลายค้างคาวมีสารทำให้ชา อาจไม่รู้สึกขณะถูกกัด"
    },
    {
        "data": "กินซุปก่อนมื้ออาหาร ช่วยลดน้ำหนักได้"
    },
    {
        "data": "ใช้เศษคอนกรีตบดละเอียดมาหล่อใหม่ได้"
    },
    {
        "data": "ต้มลูกโอ๊ก ทำน้ำล้างแผลฆ่าเชื้อแบคทีเรีย"
    },
    {
        "data": "ใช้ใบไม้อ่อน ป้องกันเท้าเสียดสีกับรองเท้า"
    },
    {
        "data": "ทำงานติดต่อกัน 8 ชั่วโมง ไม่เหมาะกับงานที่ต้องใช้ความคิด"
    },
    {
        "data": "คนทำงานมักไม่มีเวลาเพียงพอที่จะคิดวิเคราะห์"
    },
    {
        "data": "ต้องใช้ความคิด มักจะคิดออกตอนผ่อนคลาย"
    },
    {
        "data": "มีพื้นที่สำหรับความผิดพลาด รับมือสถานการณ์ไม่คาดฝัน"
    },
    {
        "data": "ความสำเร็จมักมาพร้อมความยากลำบาก"
    },
    {
        "data": "ทางลัดอาจเพิ่มความเสี่ยง"
    },
    {
        "data": "เมื่อแยกไม่ออกระหว่างคนจริงกับคนจำลอง แสดงว่าทั้งคู่ต้องอยู่ในกลุ่มตัวอย่างเดียวกัน"
    },
    {
        "data": "ถ้าเราอยู่ในโลกจำลอง แสดงว่ามนุษย์สามารถเอาชนะวิกฤตต่างๆ ได้"
    },
    {
        "data": "ผลิตคอนกรีตปล่อยก๊าซคาร์บอนไดออกไซด์ สาเหตุโลกร้อน"
    },
    {
        "data": "เถ้าภูเขาไฟ ทำให้คอนกรีตแข็งตัวได้ใต้น้ำ"
    },
    {
        "data": "คอนกรีตเหมาะสำหรับงานรับแรงกด"
    },
    {
        "data": "คอนกรีตเสริมเหล็ก จุดเริ่มต้นมาจากการประดิษฐ์กระถางต้นไม้"
    },
    {
        "data": "แก้ปัญหาคอนกรีตแตกร้าว ด้วยการเสริมโครงเหล็ก "
    },
    {
        "data": "จักรวาลเป็นคอมพิวเตอร์คอนตัม"
    },
    {
        "data": "จักรวาลสร้างความเป็นจริง ขึ้นมาผ่านกระบวนการควอนตัม"
    },
    {
        "data": " แม้ธรรมชาติจะทำงานอย่างซับซ้อน แต่ตัวเลขที่อยู่เบื้องหลังกฎธรรมชาติกลับเรียบง่าย"
    },
    {
        "data": "รูปแบบที่ซ้ำๆ ในธรรมชาติ เปรียบเหมือนกุญแจไขความลับของจักรวาล"
    },
    {
        "data": "หากมดสร้างรังใหญ่ขึ้น บ่งบอกถึงความหนาวเย็นที่รุนแรง"
    },
    {
        "data": "ความตาย เป็นส่วนหนึ่งของวัฏจักรที่ยิ่งใหญ่"
    },
    {
        "data": "ใช้ฟรักทัลจำลองรูปร่างต่างๆ ในธรรมชาติได้ เช่น ชายฝั่ง ทิวเขา ป่าไม้ หรือแม้แต่จักรวาล"
    },
    {
        "data": "ทุกสิ่งในจักรวาล ล้วนเชื่อมโยงกันแม้ว่าจะมีขนาดที่ต่างกัน"
    },
    {
        "data": "เทคโนโลยีในอดีตมีความก้าวหน้ามากกว่าที่เราคิด"
    },
    {
        "data": "มีบันทึกการใช้เรือดำน้ำในจีนราว 200 ปีก่อนคริสตกาล"
    },
    {
        "data": " มีการเล่าขานถึงเรือดำน้ำของกรีกโบราณตั้งแต่ยุค 332 ปีก่อนคริสตกาล"
    },
    {
        "data": "แบตเตอรี่ไฟฟ้าโบราณที่พบในอิรัก มีอายุมากกว่า 2,000 ปี"
    },
    {
        "data": "เอนโทรปี คือการเพิ่มขึ้นของความสับสนในระบบ"
    },
    {
        "data": "ยิ่งเสี่ยง ค่าเอนโทรปียิ่งเพิ่มขึ้น"
    },
    {
        "data": "เอนโทรปีที่มากเกินไป นำไปสู่ความวุ่นวาย"
    },
    {
        "data": "ประเทศที่อยู่ในช่วงขาขึ้น จะมีระบบการศึกษาที่แข็งแกร่ง"
    },
    {
        "data": "ประเทศที่กำลังจะเป็นช่วงขาลง ช่องว่างระหว่างคนรวยกับคนจนจะมากขึ้น"
    },
    {
        "data": "พวกคนร่ำรวยกลัวสูญเสียทรัพย์สิน จะย้ายไปอยู่ประเทศอื่น"
    },
    {
        "data": "เมื่อกลุ่มคนรวยจำนวนมากพากันย้ายประเทศ เป็นสัญญาณล่มสลายของประเทศนั้น"
    },
    {
        "data": "อาหารที่เน้นพืช ช่วยลดอาการร่างกายร้อนวูบวาบ"
    },
    {
        "data": "ถั่วเหลือง ไม่ได้เพิ่มความเสี่ยงมะเร็งเต้านม"
    },
    {
        "data": "เพิกเฉยคนที่ด้อยกว่าเป็นการแก้แค้นที่ดีที่สุด"
    },
    {
        "data": "ผู้ป่วยโรคอัลไซเมอร์ มักมีปัญหาการนอนหลับ"
    },
    {
        "data": "รักษาปัญหาการนอนหลับช่วยชะลอการเกิดโรคอัลไซเมอร์"
    },
    {
        "data": "คุณภาพการนอนที่ดี ขึ้นอยู่กับความลึกของการนอน"
    },
    {
        "data": "เมื่ออายุมากขึ้น ความสามารถในการนอนหลับสนิทจะลดลง"
    },
    {
        "data": "การนอนหลับสนิท ช่วยกำจัดของเสียในสมอง"
    },
    {
        "data": "ช่วงภัยแล้งรุนแรง น้ำปนเปื้อนเชื้อโรค"
    },
    {
        "data": "สัตว์หิวโซ จนดุร้ายกว่าปกติ"
    },
    {
        "data": "ขวด แก้ว กระจก  ทิ้งไว้ทิ้งตามข้างทางจะทำให้เกิดเพลิงไหม้ในฤดูแล้ง"
    },
    {
        "data": "ไฟจะลามไปทางที่มีลมแรง"
    },
    {
        "data": "ผ้าชุ้มน้ำปิดปากและจมูก กันควันไฟ"
    },
    {
        "data": "ปิดกระจกอยู่ในรถ ป้องกันควันไฟ"
    },
    {
        "data": "ขุดหลุม พรมดินกลบตัวเองหนีไฟป่าครอก"
    },
    {
        "data": "จุดไฟเผาพื้นที่ด้านหน้าตัวเอง เป็นแนวกั้นชะลอไฟป่า"
    },
    {
        "data": "โฟมดับเพลิง เหมาะใช้กับไฟไหม้น้ำมัน"
    },
    {
        "data": "ปิดประตู หน้าต่าง เมื่อไฟไหม้อาคาร ป้องกันลมเข้า"
    },
    {
        "data": "โฟมดับเพลิง ไม่เหมาะ กับไฟไหม้แก๊ส"
    },
    {
        "data": "การนอนดึกทำให้รู้สึกหิว"
    },
    {
        "data": "การลอบสังหารผู้นำจะส่งผลกระทบเป็นวงกว้าง"
    },
    {
        "data": "ใช้เนื้อว่านหางจระเข้ พอกแผลไฟไหม้"
    },
    {
        "data": "สัตว์ขนาดใหญ่สูญพันธุ์ได้ง่ายกว่า"
    },
    {
        "data": "มด ตกจากที่สูง 15,000 เท่าตัว ไม่เป็นอะไร"
    },
    {
        "data": "หนู ตกจากที่สูง 50 เท่าตัว กระดูกหัก"
    },
    {
        "data": "ช้าง ตกจากที่สูง 2 เท่าตัว ตกลงมาเหมือนลูกโป่งน้ำแตก"
    },
    {
        "data": "วิวัฒนาการผลักดันให้สัตว์มีขนาดใหญ่ขึ้น แต่ลงโทษสัตว์ที่ใหญ่เกินไป"
    },
    {
        "data": "โอกาสการสูญพันธุ์ของสปีชีส์ ไม่ได้ขึ้นอยู่กับอายุของสปีชีส์นั้น"
    },
    {
        "data": "วิวัฒนาการโหดร้าย สอนทำลายสิ่งที่ไม่ปรับตัว"
    },
    {
        "data": "เทคโนโลยีเล็กๆ น้อยๆ นำไปสู่สิ่งประดิษฐ์ที่ยิ่งใหญ่"
    },
    {
        "data": "อนาคตของโลกขึ้นอยู่กับดวงอาทิตย์"
    },
    {
        "data": "ธนูเป็นแม่แบบรูปทรงแรกๆ ของสปริง"
    },
    {
        "data": "ต้มบดกระเพาะปลามาทำกาว"
    },
    {
        "data": "ตามหลักฟิสิกส์ เวลาสามารถไหลไปได้ทั้งสองทาง (อดีต <- ปัจจุบัน -> อนาคต)"
    },
    {
        "data": "เชื่อมโยงการขยายตัวของจักรวาลกับการหายใจเข้าออกของพระพรหม"
    },
    {
        "data": "ฮอร์โมนเพศชายต่ำ ส่งผลต่อความจำ"
    },
    {
        "data": "ฮอร์โมนเทสโทสเตอโรน ช่วยเพิ่ม อารมณ์ทางเพศ"
    },
    {
        "data": "เสริมฮอร์โมนเทสโทสเตอโรน กระตุ้นอาการนอกใจ"
    },
    {
        "data": "ชื่นชมวัฒนธรรมต่างชาติอย่างเปิดเผย สื่อถึงการดูถูกวัฒนธรรมของตน"
    },
    {
        "data": "โกรธจัดอาจนำไปสู่โรคหัวใจ"
    },
    {
        "data": "ใช้ผ้าชุ้มน้ำปิดคลุมร่าง หนีสารเคมี"
    },
    {
        "data": "อย่าเข้าไปช่วยดับเพลิงสารเคมี"
    },
    {
        "data": "ฝนตกหนักติดต่อกันหลายวัน ให้หนีออกจากพื้นที่ต่ำทันที"
    },
    {
        "data": "กำไรจากการทำสงครามเริ่มลดลง"
    },
    {
        "data": "ประเทศที่ครองเทคโนโลยีและความคิดสร้างสรรค์ จะร่ำรวย"
    },
    {
        "data": "ระบบเงินที่ไม่แข็งแรง ทำให้บริษัทที่ไร้ประสิทธิภาพอยู่รอดได้เหมือนซอมบี้"
    }
]