[
    {
        "data": "บริโภคฟรุกโตสมากเกินไป นำไปสู่โรคเก๊าต์"
    },
    {
        "data": "ฟรุกโตสถูกเปลี่ยนเป็นกรดยูริกได้ง่าย"
    },
    {
        "data": "ทหารใหม่ขาดวินัยการใช้น้ำ ต้องมีวินัยในการใช้น้ำ"
    },
    {
        "data": "ต้องดื่มน้ำ แม้อากาศหนาวเท่าไหร่ก็ตาม"
    },
    {
        "data": "ใช้ถุงพลาสติก แทนถุงนอน"
    },
    {
        "data": "เมื่อมีไขมันมาก ร่างกายจะผลิตเลปตินมาก ทำให้ไม่อยากอาหาร"
    },
    {
        "data": "สารก่อมะเร็งพบมากในเนื้อหมู"
    },
    {
        "data": "ไก่ในสหรัฐฯ มีสาร PBDE มากกว่าไก่ประเทศอื่น 10-20 เท่า"
    },
    {
        "data": "มนุษย์กลายเป็นสัตว์กินเนื้ออันดับ 1 ในห่วงโซ่อาหาร"
    },
    {
        "data": "สัตว์ยักษ์สูญพันธุ์ 1,500 ปีที่แล้ว ตรงกับยุคที่มนุษย์ไปถึง"
    },
    {
        "data": "มนุษย์เป็นสาเหตุให้สัตว์สูญพันธุ์ตั้งแต่ยุคแรกๆ"
    },
    {
        "data": "มนุษย์เป็นสัตว์ที่ทำให้สัตว์อื่นสูญพันธุ์มากที่สุด"
    },
    {
        "data": "มนุษย์ควรถูกกำจัดออกครึ่งโลก"
    },
    {
        "data": "มนุษย์มีสัญชาตญาณอยากกินของหวานตั้งแต่ยุคหิน"
    },
    {
        "data": "ญี่ปุ่นเป็นประเทศแรกที่รับรอง Bitcoin เป็นเงิน"
    },
    {
        "data": "สัญญาณฟองสบู่เริ่มปรากฏ แต่หลายคนมัวเมาไปกับตลาดกระทิง"
    },
    {
        "data": "นักลงทุนหน้าใหม่มักเข้ามาตอนราคาสูงสุด"
    },
    {
        "data": "บล็อกเชน Ethereum เข้ามาแก้ไขปัญหาการใช้ตัวกลางอย่าง PayPal, Stripe"
    },
    {
        "data": "Cardano เป็นคู่แข่งที่ประสบความสำเร็จ ใช้กลยุทธ์พัฒนาช้าเน้นวิจัย"
    },
    {
        "data": "DeFi ช่วยให้ผู้ใช้สามารถใช้บริการทางการเงินต่างๆ เช่น กู้ยืม ซื้อขายสินทรัพย์ โดยไม่ต้องผ่านธนาคาร"
    },
    {
        "data": "Ethereum เปลี่ยนระบบจาก Proof-of-Work เป็น Proof-of-Stake"
    },
    {
        "data": "Binance Smart Chain ค่าธรรมเนียมถูกกว่า แต่มีความปลอดภัยน้อยกว่า"
    },
    {
        "data": "Stablecoin มีแนวโน้มที่จะรองรับสกุลเงินหลักๆ ของโลกในอนาคต"
    },
    {
        "data": "Algorithmic ใช้โปรแกรมควบคุมราคา (มีความเสี่ยงสูง)"
    },
    {
        "data": "หญิงสาวที่ใฝ่ฝันอยากรวยเร็ว คือเหยื่อสำเร็จกาม"
    },
    {
        "data": "ทำให้เหยื่อกลัวเสียหน้าเกินกว่าจะแจ้งความ"
    },
    {
        "data": "จัดทัวร์หรูหรา สร้างความน่าเชื่อถือปลอม"
    },
    {
        "data": "เงาและตัวเราเองเป็นด้านของสามเหลี่ยมมุมฉาก"
    },
    {
        "data": "เงาวัดความสูงทุกสิ่ง โดยรอช่วงเวลาที่เงาของเรา ยาวเท่ากับความสูงของเรา"
    },
    {
        "data": " เกียร์ต่ำช่วยให้ล้อมีกำลังฉุดมากขึ้น เพื่อเอาชนะแรงต้าน"
    },
    {
        "data": "เหล็กสามารถรีไซเคิลได้ถึง 60% ช่วยลดผลกระทบต่อสิ่งแวดล้อม"
    },
    {
        "data": "โชคและความเสี่ยงมีบทบาทสำคัญต่อความสำเร็จ"
    },
    {
        "data": "พอเพียงอาจมีคุณค่ามากกว่าความมั่งคั่ง"
    },
    {
        "data": "เครื่องบิน U-2 สีเงิน มักถูกเข้าใจผิดว่าเป็น UFO"
    },
    {
        "data": "CIA รู้สึกว่าไม่ควรเสียเวลากับเรื่อง UFO"
    },
    {
        "data": "สหรัฐฯ มีแผนใช้นิวเคลียร์โจมตีรัสเซียก่อน"
    },
    {
        "data": "ร่างกายคนสามารถสร้างเอนไซม์เพื่อต่อสู้กับอนุมูลอิสระได้เอง"
    },
    {
        "data": "น้ำมะนาวหรือน้ำส้มสายชู ช่วยเพิ่มการสร้างซัลโฟราเฟนในผัก"
    },
    {
        "data": "บล็อกเชนไม่โปร่งใส 100% วิธีซ่อนธุรกรรมหรือฟอกเงินได้"
    },
    {
        "data": "อดีตคือ แหล่งความรู้และพลังอำนาจอันยิ่งใหญ่"
    },
    {
        "data": " สร้างสถานการณ์ให้คนอื่นอยากเข้าหา"
    },
    {
        "data": "กระดูกสันหลังสามารถฟื้นฟูตัวเองได้"
    },
    {
        "data": "หมอนรองกระดูกดันเบียดเส้นประสาท ส่งผลต่อการทรงตัว"
    },
    {
        "data": "รปวดหลังจากข้อกระดูกสันหลัง มักไม่แสดงผลบนเอกซ์เรย์"
    },
    {
        "data": "โรคหัวใจเป็นโรคสะสมที่ใช้เวลายาวนานในการก่อตัว"
    },
    {
        "data": "ไขมันเลว (LDL) เกาะติดผนังหลอดเลือด ทำให้เกิดการอักเสบ"
    },
    {
        "data": "ไขมันดี (HDL) ช่วยกำจัดคอเลสเตอรอลออกจากเซลล์ต่างๆ"
    },
    {
        "data": "สัตว์ทะเลต้องต้มอย่างน้อย 5 นาที เพื่อฆ่าเชื้อแบคทีเรียและปรสิตที่อาจปนเปื้อนอยู่"
    },
    {
        "data": "ล่าปลาหมึกโดยใช้แสงล่อตอนกลางคืน"
    },
    {
        "data": "กินปลาจากแนวปะการังด้านนอก เป็นวิธีที่ดีที่สุดในการป้องกันการกินปลามีพิษ"
    },
    {
        "data": "พลาสติกขนาดเล็ก (Microplastics) ปะปนอยู่ในอาหารทะเล"
    },
    {
        "data": "ใยอาหาร จะช่วยดักจับไขมันและแป้ง"
    },
    {
        "data": "คนอเมริกันส่วนใหญ่กินใยอาหารไม่เพียงพอ"
    },
    {
        "data": "การเพาะปลูกเป็นกับดัก มนุษย์เข้าใจผิด คิดว่าการทำงานหนักจะทำให้ชีวิตดีขึ้น"
    },
    {
        "data": "สัดส่วน : ใช้เปรียบเทียบปริมาณ"
    }
]