[
    {
        "data": "ยุคสำริด (Bronze Age) พัฒนาเตาเผาอิฐ"
    },
    {
        "data": "ยุคสำริด (Bronze Age) เริ่มใช้โครงสร้างไม้และดินเหนียว"
    },
    {
        "data": "การปฏิวัติอุตสาหกรรมนำไปสู่การพัฒนาวัสดุและเทคนิคการก่อสร้าง"
    },
    {
        "data": "นักคณิตศาสตร์ยอมรับจำนวนลบในช่วงศตวรรษที่ 17 โดยใช้จำนวนเชิงซ้อน"
    },
    {
        "data": "จำนวนจินตภาพเกิดขึ้นในศตวรรษที่ 16 เมื่อนักคณิตศาสตร์ชาวอิตาลีพบว่าการแก้สมการกำลังสามต้องใช้รากที่สองของจำนวนลบ"
    },
    {
        "data": "Leonhard Euler ใช้สัญลักษณ์ i แทนหน่วยจินตภาพ (√-1)"
    },
    {
        "data": "พีทาโกรัส ค้นพบความสัมพันธ์ระหว่างความยาวของสายและระดับเสียง"
    },
    {
        "data": "กาลิเลโอ ระบุว่าเสียงเกิดจากการสั่นสะเทือน ความถี่ของการสั่นสะเทือนสัมพันธ์กับระดับเสียง"
    },
    {
        "data": "ปิแอร์-ซิมง ลาปลาซ นักคณิตศาสตร์ชาวฝรั่งเศสเสนอแนวคิด ปีศาจลาปลาซ ในปี 1814"
    },
    {
        "data": "ปีศาจลาปลาซคือจินตนาการเกี่ยวกับสิ่งมีชีวิตที่มีความสามารถวิเคราะห์การเคลื่อนที่ของอะตอมทุกตัวในจักรวาล เพื่อทำนายอนาคตได้อย่างแม่นยำ"
    },
    {
        "data": "ไขมันในปัสสาวะ บ่งบอกปัญหาการเผาผลาญ"
    },
    {
        "data": "เลือดปัสสาวะ บ่งบอกการอักเสบ"
    },
    {
        "data": "ผู้หญิง ปัสสาวะขุ่นมากกว่าผู้ชาย"
    },
    {
        "data": "ลักษณะอุจจาระที่ดี: สีเหลืองอ่อน เนื้อปานกลาง ไม่แข็ง ไม่เหลว"
    },
    {
        "data": "อุจจาระสีผิดปกติ (ดำ เขียว ขาว) บ่งบอกปัญหาสุขภาพ"
    },
    {
        "data": "ออกกำลังกาย: ช่วยกำจัดของเสียในร่างกาย เพิ่มความร้อนในร่างกาย ช่วยย่อยอาหาร"
    },
    {
        "data": "นวด: ช่วยปรับสมดุลเนื้อเยื่อในร่างกาย"
    },
    {
        "data": "ผู้สูงอายุ: ต้องการความอบอุ่นและความชุ่มชื้น ดูแลเรื่องการขับถ่าย"
    },
    {
        "data": "ผู้ที่มีธาตุไม่สมดุล: ต้องปรับสมดุลธาตุด้วยการปรับเปลี่ยนอาหารและวิถีชีวิต"
    },
    {
        "data": "ฤดูร้อน: ควรทานอาหารเย็น ชื่นใจ ดื่มน้ำมากขึ้น"
    },
    {
        "data": "ฤดูหนาว: ควรทานอาหารอุ่น ๆ ดื่มน้ำอุ่น"
    },
    {
        "data": "Ada Lovelace (1815-1852): นักคณิตศาสตร์ชาวอังกฤษ ผู้ร่วมงานกับ Babbage และมีส่วนสำคัญในการพัฒนาระบบการเขียนโปรแกรม"
    },
    {
        "data": "Charles Babbage (1791-1871): นักคณิตศาสตร์ชาวอังกฤษ ผู้บุกเบิกแนวคิดเครื่องคำนวณและเครื่องคิดเลข"
    },
    {
        "data": "รูปวงรีเป็นเส้นโค้งปิดที่ได้จากการตัดกรวยแบบเอียง"
    },
    {
        "data": "ฟังก์ชันวงรีใช้ในการคำนวณวิถีการโคจรของยานอวกาศ"
    },
    {
        "data": "กาโลยส์พัฒนาทฤษฎีกลุ่ม เพื่อศึกษาปัญหาการแก้สมการพหุนาม"
    },
    {
        "data": "เชื่อมโยงระหว่างทฤษฎีกลุ่มกับการแก้สมการ เรียกว่า ทฤษฎีกาโลยส์"
    },
    {
        "data": "สัจพจน์ของทฤษฎีกลุ่ม มี 4 ข้อ: เอกลักษณ์, อินเวอร์ส, การเปลี่ยนกลุ่ม, การปิด"
    },
    {
        "data": "การเน่าเสียของน้ำในร่างกาย (putrefaction): เกิดจากความร้อนผิดปกติในร่างกาย"
    },
    {
        "data": "รักษาสมดุลน้ำในร่างกาย: โดยการป้องกันการสูญเสียน้ำและการเน่าเสีย"
    },
    {
        "data": "ตัดสายสะดือ: ให้เหลือความยาว 4 นิ้ว ใช้ด้ายขนแกะผูกและปิดด้วยผ้าชุบน้ำมัน"
    },
    {
        "data": "เริ่มเสริมอาหารเมื่อเด็กเริ่มงอกฟัน อาหารอ่อน ปริมาณน้อยๆ"
    },
    {
        "data": "นวดเหงือกด้วยน้ำมัน ช่วยบรรเทาอาการเจ็บฟัน"
    },
    {
        "data": "โรคตา: ตาแดง เยื่อตาอักเสบ ใช้สมุนไพร เช่น ผักบุ้ง"
    },
    {
        "data": "โรคผิวหนัง: ผื่นคัน แผล แนะนำให้ใช้สมุนไพร เช่น ดอกกุหลาบ ใบมะตูม ยางไม้ฝรั่ง"
    },
    {
        "data": "เริมปาก ปากเปื่อย ใช้สมุนไพร เช่น น้ำผึ้ง ยางไม้ฝรั่ง"
    },
    {
        "data": "อุณหภูมิของน้ำควรเหมาะสมกับสภาพร่างกาย"
    },
    {
        "data": "น้ำหัวหอมและนมเปรี้ยว รทำให้คนที่เมากลับมามีสติ"
    },
    {
        "data": "นอนคว่ำ: ดีต่อการย่อยอาหารเนื่องจากทำให้ท้องอบอุ่น"
    },
    {
        "data": "นอนหงาย: ไม่ดีและอาจนำไปสู่โรคต่างๆ เช่น การตายกะทันหัน, อัมพฤกษ์, และฝันร้าย"
    },
    {
        "data": "แบ่งอาหารออกเป็นส่วนเล็กๆ ทาน 2-3 มื้อ ตามความสามารถในการย่อย"
    },
    {
        "data": "ขจัดเสมหะเพื่อป้องกันอาการเกร็งและโรคหลอดเลือดสมอง"
    },
    {
        "data": "ขจัดอารมณ์เสียเพื่อป้องกันอาการซึมเศร้า"
    },
    {
        "data": "ทำการเลือดออกเพื่อป้องกันการแตกของหลอดเลือด"
    },
    {
        "data": "ขัดผิวด้วยผ้าขนหนูหยาบช่วยกระตุ้นการทำงานของระบบน้ำเหลือง ซึ่งช่วยในการขับของเสียออกจากร่างกาย"
    },
    {
        "data": "การกลั่นเป็นวิธีที่ดีที่สุดสำหรับการทำให้น้ำบริสุทธิ์"
    },
    {
        "data": "การผลิตไฟฟ้าแบบหลายเฟส: ใช้การผลิตไฟฟ้าในสามเฟสเพื่อให้การจ่ายไฟคงที่และมีประสิทธิภาพ"
    },
    {
        "data": "การไหลของไฟฟ้า: ส่วนใหญ่ใช้กระแสไฟฟ้าสลับ (AC) ซึ่งสามารถปรับแรงดันได้ง่าย"
    },
    {
        "data": "Fuel Handling Building: ใช้สำหรับรับ ตรวจสอบ และเก็บเชื้อเพลิงนิวเคลียร์"
    },
    {
        "data": "Baghouses: ใช้ฟิลเตอร์ผ้าในการดักจับฝุ่น"
    },
    {
        "data": "Electrostatic Precipitators: ใช้ประจุไฟฟ้าเพื่อจับอนุภาค"
    },
    {
        "data": "Scrubbers: ใช้การพ่นละอองน้ำเพื่อดักจับฝุ่นและเถ้าผง"
    },
    {
        "data": "Stacks: ปล่อยฟลูแก๊สสูงขึ้นในอากาศเพื่อการเจือจาง"
    },
    {
        "data": "Göbekli Tepe, ตุรกี (9000 ปีก่อนคริสต์ศักราช): วัดหินที่เก่าแก่ที่สุดในโลก"
    },
    {
        "data": "Banpo, จีน (5000 ปีก่อนคริสต์ศักราช): บ้านที่ขุดลงไปในดินพร้อมเสาหนา"
    },
    {
        "data": "ชาวสุเมเรียน (3400 ปีก่อนคริสต์ศักราช): นำการใช้เตาเผามาใช้ในการทำอิฐ"
    },
    {
        "data": "Mehrgarh, ปากีสถาน (6500 ปีก่อนคริสต์ศักราช): โครงสร้างอิฐดินเผาที่แบ่งเป็นห้อง"
    },
    {
        "data": "Catal Hüyük, อนาโตเลีย (7500 ปีก่อนคริสต์ศักราช): บ้านอิฐดินเผาพร้อมผนังภายในที่ฉาบ"
    },
    {
        "data": "ที่อยู่อาศัยในช่วงต้น: มักใช้โครงไม้กับผนังอิฐดินเผาและหลังคาหญ้า"
    },
    {
        "data": "ศตวรรษที่ 5 ก่อนคริสต์ศักราช เหล็กหล่อในจีน: เริ่มใช้เหล็กหล่อเพื่อการก่อสร้าง"
    },
    {
        "data": "ชาวบาบิโลเนียและอัสซีเรีย: ใช้ยางมะตอยอิฐและหิน"
    },
    {
        "data": "ชาวโรมัน: พัฒนาเทคนิคการทำคอนกรีตด้วยปอซโซลานิกซิเมนต์"
    },
    {
        "data": "อาการกระหายเป็นสัญญาณที่บ่งบอกว่าควรหยุดการใช้ยา"
    },
    {
        "data": "ควันไม้กฤษณามีประโยชน์ต่ออวัยวะสำคัญต่างๆ"
    },
    {
        "data": "วิธีที่ดีที่สุดในการรู้ความจริงของอาหารคือการปลูกเอง"
    },
    {
        "data": "พลังงานเป็นรากฐานของสงครามและมลพิษส่วนใหญ่"
    },
    {
        "data": "ใช้หลอดไฟที่สะท้อนแสงเพื่อให้แสงตรงจุดที่ต้องการแทนการส่องสว่างทั้งห้อง"
    },
    {
        "data": "การปิดไฟเมื่อไม่มีคนในห้องสามารถประหยัดค่าไฟได้มาก"
    },
    {
        "data": "สวิตช์ที่สามารถปรับความสว่างได้ช่วยลดการใช้พลังงาน"
    },
    {
        "data": "ใช้แผ่นเซรามิก (แก้วหรือพอร์ซเลน) ซึ่งยืดเส้นทางการรั่วไหลของไฟฟ้า"
    },
    {
        "data": "Crankshaft: เปลี่ยนการเคลื่อนไหวแบบการสั่นเป็นการหมุน"
    },
    {
        "data": "Camshaft: ควบคุมการขึ้นและลงของอุปกรณ์ตามลำดับเวลา"
    },
    {
        "data": "The Book of Knowledge of Ingenious Mechanical Devices: ศึกษาการทำงานของเครื่องจักรที่มีขนาดใหญ่และหุ่นยนต์โปรแกรมได้"
    },
    {
        "data": "การควบคุมร่างกาย: ควบคุมได้ 15-20% ของชีวิต"
    },
    {
        "data": "การควบคุมจิตใจ: ควบคุมได้ 50-60% ของชีวิต"
    },
    {
        "data": "การควบคุมพลังชีวิต: ควบคุมได้ 100% ของชีวิต"
    },
    {
        "data": "ใช้ยาชาเพื่อหยุดความรู้สึก"
    },
    {
        "data": "เชื่อว่าการเกิดโรคเริ่มต้นจากการขัดขวางการผลิตพลังงานในเซลล์"
    },
    {
        "data": "กระดูกที่แตกหัก: ต้องขูดหรือตัดทิ้ง"
    },
    {
        "data": "ความเจ็บปวดและบาดเจ็บเป็นบทเรียนที่สอนให้เรารู้จักรับผิดชอบและปรับปรุงตัวเอง"
    },
    {
        "data": "การยอมรับความไม่สมบูรณ์แบบเป็นส่วนสำคัญของชีวิตที่ช่วยให้เราเติบโต"
    },
    {
        "data": "การเรียนรู้จากความผิดพลาดและการใช้มันเป็นโอกาสในการพัฒนาเป็นสิ่งที่สำคัญในการดำเนินชีวิต"
    },
    {
        "data": "1905: อัลเบิร์ต ไอน์สไตน์ ประกาศทฤษฎีสัมพัทธภาพพิเศษ"
    },
    {
        "data": "1905: อองรี ปวงการ เสนอแนวคิดให้เวลาเป็นมิติที่สี่ในอวกาศ"
    },
    {
        "data": "ศรีนิวาสา รามานุจัน: พัฒนาแนวคิดของตัวเลขแท็กซี่และสูตรการคำนวณ π ที่มีความแม่นยำสูง"
    },
    {
        "data": "ตัวเลขแท็กซี่: เป็นแนวคิดทางคณิตศาสตร์ที่ท้าทายและยังคงสร้างแรงบันดาลใจในสาขาคณิตศาสตร์"
    },
    {
        "data": "ป้ายสีแดง: บ่งบอกถึงความเสียหายของเสา และเตือนให้เจ้าหน้าที่ระมัดระวังหรืองดการปีนขึ้นไป"
    },
    {
        "data": "นาฬิกาดาราศาสตร์: พัฒนาโดย Su Song ในศตวรรษที่ 11"
    },
    {
        "data": "มีการอ้างว่า จีนเริ่มใช้จรวดในศตวรรษที่ 10 แม้ว่าจะไม่มีหลักฐานแน่ชัด"
    },
    {
        "data": "ตำราทางทหาร: ในศตวรรษที่ 14 มีตำราและคู่มือที่บรรยายถึงอุปกรณ์ทางทหารหลายประเภท"
    },
    {
        "data": "จรวดและดินปืนในจีนเริ่มพัฒนาและแพร่กระจายไปยังภูมิภาคต่างๆ"
    },
    {
        "data": "ทำสำริดโดยการผสมดีบุกกับทองแดงทำให้ได้โลหะที่แข็งแรงกว่า และเป็นที่นิยมในอุตสาหกรรมโลหะในยุโรปกว่า 1500 ปี"
    },
    {
        "data": "ค้นพบเหล็กในอียิปต์ราว 3200 ปีก่อนคริสตกาล พบว่ามีเหล็กจากอุกกาบาตในหลุมฝังศพ"
    },
    {
        "data": "ใช้ไฟถ่านไม้ในการเพิ่มอุณหภูมิให้ถึงประมาณ 1,000ºC (1,832ºF)"
    },
    {
        "data": "เหล็กหล่อมีคาร์บอน 3.5–4.5 เปอร์เซ็นต์ ซึ่งสามารถทำให้ไหลออกจากเตาหลอมได้"
    },
    {
        "data": "เหล็กกล้า: มีคาร์บอน 0.2–1 เปอร์เซ็นต์ โดยการผสมเหล็กกับถ่านไม้ในหลุมปิดที่อุณหภูมิ 1,500ºC (2,732ºF) เรียกว่า 'crucible steel' ซึ่งเริ่มใช้งานในเอเชียกลางและใต้เมื่อประมาณ 2,000 ปีที่ผ่านมา"
    },
    {
        "data": "การผลิตทองเหลือง: เป็นโลหะผสมของทองแดงและสังกะสี เริ่มต้นในศตวรรษที่ 1 ก่อนคริสต์ศักราช"
    },
    {
        "data": "การแยกทองคำ: การหลอมแร่ไพไรต์ทองคำในยุคโรมันเพื่อแยกทองคำออกมา"
    },
    {
        "data": "การผลิตทองเหลือง: เริ่มมีการผลิตในเชิงพาณิชย์หลังปี ค.ศ. 1000 และแพร่กระจายไปยังยุโรป"
    },
    {
        "data": "45 ปีก่อนคริสตกาล: ซีเซโร นักปรัชญาชาวโรมันโต้แย้งว่าการรวมกันของอะตอมแบบสุ่มเพื่อสร้างโลกเป็นเรื่องที่ไม่น่าเป็นไปได้มาก"
    },
    {
        "data": "1937: โคลด แชนนอน (Claude Shannon) ออกแบบวงจรสวิตช์ไฟฟ้าที่ใช้พีชคณิตบูลีนเพื่อสร้างวงจรดิจิตอลที่ทำงานตามกฎของตรรกศาสตร์"
    },
    {
        "data": "1837: ชาลส์ แบบเบจ (Charles Babbage) ออกแบบ Analytical Engine ซึ่งเป็นคอมพิวเตอร์กลไกที่ใช้ระบบฐานสิบ"
    },
    {
        "data": "ผ้าสังเคราะห์มักทำให้เกิดกลิ่นไม่พึงประสงค์มากขึ้น"
    },
    {
        "data": "แก้ว, เหล็กกล้า: เป็นวัสดุที่ปลอดภัยกว่าในการปรุงอาหาร"
    },
    {
        "data": "กฎของ Benford แสดงให้เห็นว่าในชุดข้อมูลธรรมชาติ จำนวนที่ขึ้นต้นด้วยเลข 1 จะพบมากกว่าตัวเลขอื่นๆ"
    },
    {
        "data": "Shannon ได้แบ่งข้อมูลออกเป็นชิ้นเล็กที่สุดที่เรียกว่า บิต (bits) ซึ่งสามารถส่งข้อมูลเป็นดิจิทัลด้วยรหัส 0 และ 1"
    },
    {
        "data": "Gottfried Leibniz (1679): พัฒนาแนวคิดเลขฐานสองโบราณ"
    },
    {
        "data": "George Boole (1854): แนะนำพีชคณิตที่เป็นพื้นฐานสำหรับการคำนวณ"
    },
    {
        "data": "ทฤษฎีความวุ่นวาย (Chaos Theory) ช่วยให้เข้าใจระบบที่ซับซ้อนและไวต่อสภาพเริ่มต้น"
    },
    {
        "data": "Newton พบปัญหาในการวิเคราะห์การเคลื่อนที่ของสามวัตถุที่ผูกพันกันด้วยแรงโน้มถ่วง"
    },
    {
        "data": "ในปี 1890 Henri Poincaré แสดงให้เห็นว่าไม่มีวิธีที่คาดการณ์ได้ทั่วไปสำหรับการเคลื่อนที่ของสามวัตถุ"
    },
    {
        "data": "Biochar (ถ่านไม้เก็บน้ำ) มีประสิทธิภาพในการใช้งานได้นานถึง 1000 ปี"
    },
    {
        "data": " ใบชบามีสารที่ช่วยบรรเทาอาการอักเสบ และช่วยสมานแผลได้เป็นอย่างดี"
    },
    {
        "data": "ต้นไม้ช่วยเพิ่มความชื้นในอากาศโดยการคายน้ำ"
    },
    {
        "data": "เชื้อราไมซีเลียม (Mycelium) ช่วยในกระบวนการแลกเปลี่ยนสารอาหารและน้ำ"
    },
    {
        "data": "พืชแต่ละชนิดช่วยผลิตสารอาหารให้กันและกัน"
    },
    {
        "data": "พืชที่นำเข้ามาหลังจากนั้นอาจทำให้พืชพื้นเมืองสูญพันธุ์"
    },
    {
        "data": "1796: Carl Gauss พิสูจน์ทฤษฎีความเป็นไปได้เชิงกำลังสอง (quadratic reciprocity theorem) ซึ่งเกี่ยวข้องกับการแก้สมการกำลังสองกับจำนวนเฉพาะ"
    },
    {
        "data": "1880–84: Henri Poincaré พัฒนาความคิดเรื่องรูปแบบอัตโนมัติ (automorphic forms) ซึ่งเป็นเครื่องมือในการติดตามกลุ่มที่ซับซ้อน"
    },
    {
        "data": "1927: นักคณิตศาสตร์ชาวออสเตรีย Emil Artin ขยายทฤษฎีความเป็นไปได้ไปยังกลุ่ม"
    },
    {
        "data": "กลุ่ม Galois: ปรากฏในทฤษฎีจำนวนและเป็นการทั่วไปของกลุ่มที่ Évariste Galois ใช้ในการศึกษารากของพหุนาม"
    },
    {
        "data": "Fractals เป็นรูปทรงที่มีการซ้ำกันในทุกระดับสเกล หรือที่เรียกว่า self-similarity"
    },
    {
        "data": "ปล่อยให้คอนกรีตแข็งตัวเป็นเวลาอย่างน้อย 72 ชั่วโมงเพื่อป้องกันการแตก"
    },
    {
        "data": "ทาสีไม้ด้วยสีดำที่ทำเอง: เพื่อเพิ่มการดูดซับความร้อนจากแสงอาทิตย์"
    },
    {
        "data": "ผสมนมกับน้ำส้มสายชูหรือมะนาวแล้วทิ้งไว้ 2 ชั่วโมงถึงข้ามคืนเพื่อให้มันกลายเป็นเนื้อเต้าหู้"
    },
    {
        "data": "น้ำดำ (Blackwater): น้ำที่มีอุจจาระ ต้องการการบำบัดอย่างระมัดระวัง"
    },
    {
        "data": "น้ำเทา (Greywater): น้ำจากอ่างล้างมือ อ่างอาบน้ำ ฝักบัว และซักผ้า"
    },
    {
        "data": "ขยะนิวเคลียร์มีความเสี่ยงและต้องการการดูแลยาวนานถึง 10,000 ปี"
    },
    {
        "data": "ตัดหญ้าสูงและทิ้งเศษหญ้าเพื่อช่วยเพิ่มสารอินทรีย์"
    },
    {
        "data": "พืชตระกูลถั่วช่วยเพิ่มไนโตรเจนในดิน"
    },
    {
        "data": "ปัสสาวะบนหญ้าที่สั้นเพื่อเพิ่มไนโตรเจน"
    }
]